<unk>	0
<s>	0
</s>	0
,	-2.85458
.	-3.21733
▁và	-4.362
▁	-4.57232
▁của	-4.84595
▁là	-5.29403
▁(	-5.3002
▁được	-5.49481
:	-5.516
▁đã	-5.5253
▁với	-5.54664
▁trong	-5.59191
▁để	-5.63172
▁có	-5.67923
)	-5.68065
▁cho	-5.70868
▁các	-5.8146
▁này	-5.82611
▁-	-5.84354
▁ở	-5.86936
▁về	-5.87709
▁một	-5.99497
▁những	-5.9992
▁từ	-6.02672
-	-6.05918
▁không	-6.0983
▁tại	-6.10607
▁trên	-6.15807
▁khi	-6.17125
▁2	-6.17546
▁sẽ	-6.19993
▁đến	-6.24643
▁năm	-6.25873
▁Việt▁Nam	-6.26449
;	-6.26904
▁vào	-6.29531
▁như	-6.30055
▁người	-6.3182
▁thì	-6.36952
▁ông	-6.37764
▁cũng	-6.38455
▁1	-6.40088
▁"	-6.43317
▁nhiều	-6.43896
▁nhưng	-6.45725
▁3	-6.45895
▁hơn	-6.47869
▁mới	-6.50074
▁bị	-6.53728
m	-6.54878
▁làm	-6.55534
▁lại	-6.55773
▁phải	-6.57749
/	-6.58749
▁việc	-6.61136
▁mà	-6.61534
▁đang	-6.62527
▁ngày	-6.62562
▁cho▁biết	-6.66085
▁nên	-6.73151
▁có▁thể	-6.7427
n	-6.75172
▁còn	-6.7522
▁do	-6.75489
▁4	-6.77128
▁xe	-6.8271
▁theo	-6.84268
▁vì	-6.84518
▁5	-6.86749
▁đi	-6.86834
▁cùng	-6.87133
"	-6.87393
t	-6.92407
▁sự	-6.9332
i	-6.93857
▁khác	-6.94808
▁lên	-6.95759
).	-6.96037
▁ra	-6.98114
▁T	-6.99241
▁tới	-6.99926
▁Theo	-7.00676
▁số	-7.02129
▁Mỹ	-7.02286
▁sau	-7.03026
▁10	-7.04533
▁chỉ	-7.05026
▁anh	-7.0543
▁bằng	-7.06531
▁trước	-7.06632
h	-7.07013
s	-7.08224
▁nhà	-7.09185
▁nước	-7.09224
▁Tuy▁nhiên	-7.09296
▁rất	-7.09445
...	-7.0948
?	-7.10352
u	-7.10577
▁nói	-7.11774
▁tôi	-7.12782
▁S	-7.1289
▁hay	-7.13322
▁6	-7.13374
),	-7.15673
▁xây▁dựng	-7.16671
▁Ông	-7.17919
▁phát▁triển	-7.1793
▁B	-7.18522
▁lớn	-7.18769
▁Hà▁Nội	-7.19613
▁khoảng	-7.19918
▁tổ▁chức	-7.20112
▁sử▁dụng	-7.20488
▁thực▁hiện	-7.21831
▁C	-7.22035
▁vẫn	-7.22122
▁hoặc	-7.22807
▁tuổi	-7.2309
▁Anh	-7.25302
▁M	-7.2548
▁Các	-7.27011
▁con	-7.27403
▁doanh▁nghiệp	-7.27796
▁mình	-7.28951
▁đường	-7.29399
▁hoạt▁động	-7.29971
▁7	-7.30767
▁'	-7.30776
▁Ảnh	-7.30784
▁điểm	-7.3118
y	-7.32133
'	-7.32231
▁H	-7.32458
▁qua	-7.32844
▁đó	-7.33552
▁gần	-7.33565
▁đối▁với	-7.34021
c	-7.34294
▁N	-7.34473
ng	-7.3551
▁cao	-7.36115
▁khiến	-7.37015
▁8	-7.37188
▁vừa	-7.37358
▁nào	-7.37738
▁hai	-7.38559
o	-7.38954
▁U	-7.39243
23	-7.40351
▁chưa	-7.42106
▁của▁mình	-7.42304
▁Trong	-7.42328
▁nhất	-7.42399
▁TP	-7.42606
▁cần	-7.42814
a	-7.43633
▁sản▁xuất	-7.44045
▁họ	-7.44422
▁đều	-7.44536
▁dự▁án	-7.45357
▁triệu▁đồng	-7.46001
▁tháng	-7.46168
▁một▁số	-7.46528
▁thông▁tin	-7.4687
▁giữa	-7.47575
▁bà	-7.47684
▁huyện	-7.48134
▁học	-7.484
▁cả	-7.48905
▁đồng	-7.50718
▁9	-7.51327
▁xã	-7.51528
▁cho▁rằng	-7.51668
▁từng	-7.51827
▁giá	-7.52145
▁L	-7.53184
▁hệ▁thống	-7.53251
▁rồi	-7.53266
▁tăng	-7.54158
▁2017	-7.54308
▁người▁dân	-7.56665
▁tỷ▁đồng	-7.56814
▁chương▁trình	-7.57237
▁giúp	-7.57243
▁A	-7.57785
▁chính	-7.57886
▁sau▁khi	-7.58636
▁nếu	-7.58671
▁V	-7.58803
▁bởi	-7.59052
▁tiền	-7.59063
▁thêm	-7.5912
T	-7.59406
▁thuộc	-7.60343
▁Những	-7.60608
▁D	-7.60626
▁cô	-7.61022
▁cấp	-7.61679
▁cách	-7.62003
g	-7.625
▁đầu	-7.63591
▁công▁nghệ	-7.64071
▁tham▁gia	-7.64364
▁K	-7.65179
▁thành▁phố	-7.65282
▁Trung▁Quốc	-7.65332
▁thị▁trường	-7.65375
▁quản▁lý	-7.65467
▁Một	-7.66049
▁đất	-7.66707
▁12	-7.67142
▁bạn	-7.67304
▁20	-7.67313
▁ăn	-7.67993
▁tiếp▁tục	-7.67998
▁chia▁sẻ	-7.68901
▁khu▁vực	-7.69349
▁đầu▁tư	-7.69639
▁G	-7.70252
".	-7.70644
C	-7.70905
▁nghiên▁cứu	-7.71037
▁trẻ	-7.71216
2	-7.71282
▁Nga	-7.72138
▁chiếc	-7.7301
▁muốn	-7.73675
▁trường	-7.74526
▁Đức	-7.74676
▁chị	-7.74678
▁Khi	-7.74838
▁công▁tác	-7.75099
▁bán	-7.75719
▁hỗ▁trợ	-7.7595
▁thời▁gian	-7.75966
▁luôn	-7.76133
▁P	-7.76791
▁Với	-7.76938
▁đưa	-7.77249
M	-7.77852
1	-7.78444
▁đạt	-7.7886
▁Nguyễn	-7.79317
B	-7.79338
▁rằng	-7.79625
▁quyết▁định	-7.79729
▁là▁một	-7.79761
▁giờ	-7.79889
▁nhằm	-7.79992
▁Ngày	-7.80009
HCM	-7.80099
▁em	-7.80174
▁kinh▁tế	-7.80185
▁thành	-7.80194
▁kinh▁doanh	-7.80265
▁đã▁được	-7.8042
▁quốc▁gia	-7.80758
▁giảm	-7.81263
▁gia▁đình	-7.81298
▁tỉnh	-7.81367
▁ngành	-7.8137
▁lần	-7.81372
▁giao▁thông	-7.81447
▁đặc▁biệt	-7.81789
▁kiểm▁tra	-7.82338
▁tính	-7.82477
▁tay	-7.82616
▁nhỏ	-7.83836
▁môi▁trường	-7.84471
▁thường	-7.8472
▁Việt	-7.85593
▁mua	-7.86714
▁cũng▁như	-7.86839
▁yêu▁cầu	-7.87011
▁sản▁phẩm	-7.87507
▁m	-7.8764
▁Minh	-7.87664
p	-7.87874
▁không▁có	-7.88011
▁15	-7.88263
▁Nhưng	-7.88402
▁11	-7.88402
▁so▁với	-7.88784
▁nơi	-7.88826
▁đầu▁tiên	-7.89188
▁khá	-7.89229
▁địa▁phương	-7.89289
▁học▁sinh	-7.89371
▁điện	-7.89445
e	-7.90203
A	-7.90963
▁lãnh▁đạo	-7.9175
▁bộ	-7.92147
▁Nam	-7.92801
▁không▁thể	-7.92815
▁máy	-7.92815
▁dùng	-7.9293
▁quá	-7.9345
▁xử▁lý	-7.93519
▁30	-7.94174
▁hàng	-7.94196
▁chức▁năng	-7.94634
▁nó	-7.9489
▁tốt	-7.94994
S	-7.95138
▁thứ	-7.95296
▁quốc▁tế	-7.95412
L	-7.95496
N	-7.96181
▁thế▁giới	-7.96243
▁chúng▁tôi	-7.96367
▁sống	-7.96966
▁khẳng▁định	-7.97265
▁phần	-7.97362
▁dưới	-7.97803
▁vụ	-7.97893
▁tự	-7.98661
▁loại	-7.98677
▁Chính▁phủ	-7.98918
▁triển▁khai	-7.99068
▁bản	-7.99314
▁Đây▁là	-8.00004
▁thấy	-8.00392
▁đã▁có	-8.00454
▁tình▁trạng	-8.00744
▁Nếu	-8.01105
▁công▁ty	-8.01208
H	-8.01369
▁sang	-8.02253
▁chất▁lượng	-8.02775
▁vùng	-8.02796
▁của▁các	-8.02879
ch	-8.02963
▁Thanh	-8.03169
V	-8.03293
▁Triều▁Tiên	-8.03381
▁Sơn	-8.03608
▁R	-8.03769
▁cầu	-8.04031
▁hết	-8.04215
b	-8.04295
▁gì	-8.04803
▁mất	-8.0493
▁xảy▁ra	-8.04981
▁F	-8.05927
▁xuống	-8.05963
▁tàu	-8.06046
▁nhận	-8.06212
▁thành▁công	-8.06462
▁mỗi	-8.06503
▁An	-8.06602
▁phát▁hiện	-8.06631
▁19	-8.07218
▁bảo▁vệ	-8.07357
▁cán▁bộ	-8.07441
▁Hà	-8.07447
▁lực▁lượng	-8.07483
▁khó▁khăn	-8.07576
▁biết	-8.07693
▁an▁toàn	-8.0822
▁Tôi	-8.0833
▁cây	-8.08792
▁gây	-8.08812
▁chạy	-8.08894
▁gồm	-8.09608
▁Ngoài▁ra	-8.10626
▁vấn▁đề	-8.10676
▁biển	-8.10992
▁mang	-8.11099
▁hiện▁nay	-8.11191
▁Văn	-8.11357
▁vốn	-8.11538
&	-8.11793
▁đơn▁vị	-8.11949
▁kết▁quả	-8.12118
▁công	-8.12137
▁Sau	-8.12139
▁hiệu▁quả	-8.12346
▁mẹ	-8.12417
▁xã▁hội	-8.12624
3	-8.12643
▁cái	-8.12772
▁mặt	-8.12823
▁phòng	-8.12989
▁cá▁nhân	-8.13009
▁nhóm	-8.13147
▁Tại	-8.13295
▁lớp	-8.13369
▁Thành	-8.1342
▁độ	-8.13528
▁đồng▁thời	-8.13538
▁18	-8.1366
▁Hoàng	-8.13841
▁lấy	-8.14063
▁2018	-8.1416
▁X	-8.1419
▁quy▁định	-8.14947
▁Từ	-8.15145
▁thiết▁kế	-8.15205
▁dù	-8.15335
▁đúng	-8.15631
▁công▁trình	-8.15633
▁trường▁hợp	-8.16776
▁Việc	-8.16937
▁trở▁thành	-8.17143
▁ngoài	-8.17542
▁giải▁quyết	-8.17576
▁chống	-8.17592
▁những▁người	-8.17791
▁ba	-8.17928
▁cơ▁quan	-8.1794
▁chính▁sách	-8.18689
▁Lê	-8.18692
▁Chủ▁tịch	-8.18824
▁chung	-8.1894
8	-8.19639
▁làm▁việc	-8.1965
▁báo	-8.19655
l	-8.20022
▁hoa	-8.20247
▁đá	-8.20248
▁n	-8.20282
▁rất▁nhiều	-8.20288
▁vi▁phạm	-8.20309
▁cung▁cấp	-8.20335
▁giáo▁dục	-8.20548
▁khó	-8.20588
▁cho▁thấy	-8.20919
▁gặp	-8.21063
▁hoàn▁toàn	-8.2115
▁Trung	-8.21192
▁16	-8.21491
D	-8.21576
▁Đ	-8.21976
▁nhau	-8.2204
▁Năm	-8.22079
▁dịch▁vụ	-8.22143
▁triệu	-8.222
▁quan▁trọng	-8.22218
▁Để	-8.22536
!	-8.22536
▁thay▁đổi	-8.22661
▁Sau▁khi	-8.22728
▁ấy	-8.23017
▁chính▁thức	-8.23399
G	-8.23559
▁đội	-8.23836
▁đối▁tượng	-8.24129
▁phiên▁bản	-8.24138
:▁"	-8.24198
▁ngay	-8.24286
▁khách▁hàng	-8.24305
▁đưa▁ra	-8.24355
▁khả▁năng	-8.24388
▁nữ	-8.24722
▁đề▁nghị	-8.24791
▁mẫu	-8.24839
▁báo▁cáo	-8.25231
▁nữa	-8.25779
▁Ngọc	-8.25914
▁s	-8.26113
▁giải	-8.26259
▁riêng	-8.26596
▁Hàn▁Quốc	-8.26772
▁Nhiều	-8.26772
▁vòng	-8.26891
▁diễn▁ra	-8.27144
▁đó▁là	-8.27231
▁đặt	-8.27481
▁thiếu	-8.2752
▁sinh	-8.28093
▁giáo▁viên	-8.28109
▁chúng▁ta	-8.28484
▁xuất▁hiện	-8.28643
▁đánh▁giá	-8.28771
▁13	-8.28879
▁14	-8.28893
▁Công▁ty	-8.29318
▁kỹ▁thuật	-8.29663
K	-8.29747
▁xem	-8.29861
▁về▁việc	-8.29868
▁chân	-8.30278
▁Hải	-8.30642
▁dài	-8.30905
▁hiện	-8.30907
▁mọi	-8.3093
▁vị▁trí	-8.31259
▁sớm	-8.31841
d	-8.31943
▁sau▁đó	-8.32106
▁thật	-8.32194
▁sáng	-8.3229
▁chơi	-8.32436
R	-8.32499
▁năm▁nay	-8.32591
r	-8.32666
▁cá	-8.32931
P	-8.32947
▁vàng	-8.33002
▁lượng	-8.33408
▁trên▁địa▁bàn	-8.33931
▁E	-8.34003
▁sẽ▁được	-8.34531
▁Trần	-8.3463
▁thu	-8.34741
▁du▁lịch	-8.34789
▁điều	-8.34837
▁trong▁việc	-8.35125
▁bỏ	-8.35169
▁Xuân	-8.3526
▁Có	-8.35266
▁bên	-8.35366
▁Và	-8.35645
▁khai▁thác	-8.35826
▁đoàn	-8.35965
▁chỉ▁đạo	-8.35987
▁USD	-8.36015
▁Giám▁đốc	-8.36023
▁Người	-8.36037
▁Phương	-8.36216
▁trước▁khi	-8.36375
▁cho▁các	-8.36392
",	-8.36491
▁quyền	-8.3672
▁tài▁sản	-8.36782
▁dân	-8.36814
▁kế▁hoạch	-8.36942
▁tập▁trung	-8.36953
▁lao▁động	-8.36956
▁bắt▁đầu	-8.36978
▁nhờ	-8.37009
▁đủ	-8.37185
▁Bà	-8.37196
▁Trước▁đó	-8.37415
▁trực▁tiếp	-8.3743
▁bóng	-8.37547
▁cũ	-8.37738
▁đầy	-8.37919
▁đánh	-8.38048
▁điều▁tra	-8.38055
▁trung▁tâm	-8.38142
▁một▁trong▁những	-8.38216
▁l	-8.38302
ĐT	-8.38309
▁văn▁hóa	-8.38626
▁viết	-8.38781
▁I	-8.38843
▁thế	-8.38923
▁chính▁quyền	-8.3934
▁của▁ông	-8.39404
▁có▁nhiều	-8.3948
▁phút	-8.39642
▁lời	-8.39649
▁17	-8.39688
▁phường	-8.39707
▁đẹp	-8.3971
▁như▁vậy	-8.3975
▁khu	-8.40055
▁đảm▁bảo	-8.40066
▁vợ	-8.40225
▁thương▁mại	-8.40281
▁100	-8.40388
▁hình▁ảnh	-8.40671
▁thông▁báo	-8.40752
er	-8.40765
▁liên▁quan▁đến	-8.4079
▁chúng	-8.41138
▁mức	-8.41309
k	-8.41639
▁bệnh	-8.41848
▁Nhật▁Bản	-8.41999
▁ứng▁dụng	-8.42038
▁Bình	-8.42078
▁ít	-8.42088
▁chuyển	-8.42252
▁dành▁cho	-8.42583
▁chồng	-8.42744
▁nhiệm▁vụ	-8.42991
▁Vũ	-8.43122
▁nhất▁là	-8.43258
▁t	-8.43275
▁lúc	-8.43286
▁tiếng	-8.43751
▁thiết▁bị	-8.43815
▁lựa▁chọn	-8.43912
in	-8.43943
▁Đà▁Nẵng	-8.44031
▁nội▁dung	-8.44141
▁khoa▁học	-8.44216
▁sở▁hữu	-8.44218
v	-8.44222
▁thi	-8.44454
▁lòng	-8.44473
▁đây▁là	-8.44504
▁thường▁xuyên	-8.44515
▁nhiều▁người	-8.4455
▁Kim	-8.44682
▁cuộc▁sống	-8.44732
▁cơ▁sở	-8.44794
▁Đông	-8.45036
▁km	-8.45053
▁mở	-8.45101
▁đại▁diện	-8.45421
▁thực▁tế	-8.45466
▁cảnh	-8.45514
▁tên	-8.45682
▁nguyên	-8.45917
▁chất	-8.46031
▁quận	-8.46068
4	-8.46237
▁công▁việc	-8.46271
▁chọn	-8.46288
▁giao	-8.46324
I	-8.46688
▁đào▁tạo	-8.46701
▁Thủ▁tướng	-8.46909
▁ô▁tô	-8.47016
▁thuốc	-8.47325
▁máy▁bay	-8.47364
▁vị	-8.47387
▁trong▁khi	-8.47411
▁Long	-8.4767
▁Nhà▁nước	-8.47739
▁khách	-8.47938
X	-8.47956
▁thí▁sinh	-8.47999
5	-8.48042
▁sinh▁viên	-8.48064
▁trận	-8.48137
▁cuộc	-8.4846
▁khác▁nhau	-8.48483
▁thông▁qua	-8.48652
▁trong▁đó	-8.48685
▁gửi	-8.4889
▁Theo▁đó	-8.489
▁đời	-8.49244
▁tăng▁cường	-8.49548
▁một▁cách	-8.49639
▁đăng▁ký	-8.49648
▁toàn▁bộ	-8.49766
▁mạnh	-8.49783
▁phục▁vụ	-8.4987
▁tại▁Việt▁Nam	-8.50051
▁xa	-8.50239
▁Hồng	-8.50549
▁quy▁hoạch	-8.50675
▁truyền▁thống	-8.50768
▁25	-8.50946
▁phim	-8.50999
▁giá▁trị	-8.51097
▁công▁bố	-8.51237
▁da	-8.5133
▁Trong▁khi▁đó	-8.51379
▁Bộ▁trưởng	-8.51683
▁chiều	-8.51696
▁mục▁tiêu	-8.5184
nh	-8.51902
▁nhân	-8.51977
▁chuyện	-8.52049
▁Bộ	-8.52201
▁Tân	-8.52202
▁quân	-8.52349
▁tạo	-8.52406
▁vào▁năm	-8.5252
▁sức▁khỏe	-8.52764
▁Th	-8.5293
▁bất▁ngờ	-8.52938
▁Trung▁tâm	-8.53039
▁thi▁đấu	-8.5311
▁Dương	-8.53182
▁hóa	-8.53378
▁Còn	-8.53735
▁càng	-8.53754
▁bay	-8.53884
▁áp▁dụng	-8.53951
▁sao	-8.54182
▁Quang	-8.54306
▁tích▁cực	-8.54314
▁nước▁ngoài	-8.54379
▁50	-8.54411
▁nặng	-8.54446
▁đề▁xuất	-8.54513
O	-8.54745
x	-8.54791
▁Châu	-8.54906
an	-8.55318
▁hình	-8.55328
▁cổ	-8.55516
▁tin	-8.55696
▁chủ	-8.55853
▁chi▁phí	-8.55882
▁kiểm▁soát	-8.55936
▁tấn▁công	-8.5596
▁cầu▁thủ	-8.55989
▁W	-8.56152
▁điện▁thoại	-8.56154
▁Hòa	-8.56407
▁động▁cơ	-8.56513
▁ngân▁hàng	-8.56517
▁Hiện	-8.56675
▁bao▁gồm	-8.56712
▁Ba	-8.56821
▁liên▁tục	-8.56829
▁giống	-8.56844
▁Bên▁cạnh▁đó	-8.56987
▁sông	-8.57179
▁ca	-8.57292
▁b	-8.57325
▁nghe	-8.57334
U	-8.5744
▁tiến▁hành	-8.5759
▁nhận▁được	-8.5764
on	-8.57738
▁cho▁phép	-8.57841
▁21	-8.57847
▁ai	-8.58031
▁cứ	-8.58091
▁Bắc	-8.58162
▁thuế	-8.58274
▁HLV	-8.58343
▁mở▁rộng	-8.58494
▁chiến▁thắng	-8.5858
▁cho▁hay	-8.58947
▁r	-8.58953
▁24	-8.59015
▁tên▁lửa	-8.591
▁rừng	-8.59118
▁vừa▁qua	-8.59163
▁bàn	-8.59177
▁xanh	-8.59343
▁tài▁chính	-8.59384
▁đêm	-8.59699
▁hồ▁sơ	-8.59725
▁ổn▁định	-8.60191
▁chết	-8.60231
▁trách▁nhiệm	-8.60306
▁tuyến	-8.60788
▁nâng▁cao	-8.60858
▁thời	-8.60861
▁bóng▁đá	-8.60912
▁cháu	-8.61026
▁phương▁tiện	-8.61081
▁trận▁đấu	-8.61093
▁với▁những	-8.61239
▁cuối▁cùng	-8.61374
▁điện▁tử	-8.61443
▁lịch▁sử	-8.61452
▁viên	-8.61806
▁Không	-8.62269
▁nhân▁viên	-8.62356
▁xin	-8.62394
▁tất▁cả	-8.62515
▁trong▁đó▁có	-8.62752
▁tình	-8.63092
▁Quốc▁hội	-8.63145
▁hoàn▁thành	-8.63159
▁Công	-8.63227
▁nguồn	-8.63271
▁chỗ	-8.63326
▁thể▁hiện	-8.63338
▁bài	-8.63378
▁đây	-8.6392
▁chính▁là	-8.64016
6	-8.64063
▁nhanh	-8.64159
▁quả	-8.64236
▁các▁loại	-8.6426
▁c	-8.64352
▁tinh▁thần	-8.64421
▁Đoàn	-8.64654
▁nuôi	-8.64725
▁Tổng▁thống	-8.64734
▁không▁chỉ	-8.64736
▁Mai	-8.64813
▁hiện▁đại	-8.64842
▁trồng	-8.65005
▁22	-8.65034
▁điều▁chỉnh	-8.65159
▁góp▁phần	-8.65236
▁nổi▁tiếng	-8.65308
▁bé	-8.65366
▁lớn▁nhất	-8.65478
▁nằm	-8.65624
▁giữ	-8.65632
Đ	-8.65668
▁châu▁Á	-8.6576
▁Về	-8.65969
▁ta	-8.66386
▁kéo▁dài	-8.66392
▁với▁các	-8.66396
▁hợp▁tác	-8.66461
▁tuyên▁bố	-8.66523
▁Nhật	-8.66653
▁và▁các	-8.66655
▁giới▁thiệu	-8.66669
▁xác▁định	-8.66679
▁nhân▁dân	-8.66707
▁Hai	-8.66783
▁là▁người	-8.66829
▁cụ▁thể	-8.66947
▁bệnh▁nhân	-8.6724
▁h	-8.6724
▁trong▁năm	-8.67475
▁trắng	-8.67638
▁Đại	-8.67903
▁lập	-8.68063
▁giám▁sát	-8.68213
▁không▁được	-8.68233
▁mọi▁người	-8.68254
▁Dự▁án	-8.68343
▁thể▁thao	-8.6838
▁cửa	-8.68491
▁Pháp	-8.6859
▁con▁người	-8.68789
▁chính▁trị	-8.69119
▁giai▁đoạn	-8.69192
▁màu	-8.69206
▁Thái	-8.69391
▁thời▁điểm	-8.69424
▁hướng	-8.69486
▁cũng▁đã	-8.69634
▁chi	-8.69742
▁Hội	-8.69844
▁Phó	-8.6993
▁nghiêm▁trọng	-8.69966
▁hộ	-8.7001
đ	-8.70019
▁ảnh	-8.70029
▁Cụ▁thể	-8.70256
▁Do	-8.70295
▁Điều	-8.70352
▁2017,	-8.70425
▁đứng	-8.70498
▁O	-8.70519
▁pháp▁luật	-8.7059
▁Linh	-8.70612
▁không▁phải	-8.70897
▁công▁nghiệp	-8.71022
▁thực▁sự	-8.71108
▁toàn	-8.71176
▁Công▁an	-8.71307
▁ra▁mắt	-8.71308
▁châu	-8.71326
▁có▁một	-8.71406
▁bổ▁sung	-8.7147
▁từ▁năm	-8.71505
▁Trung▁ương	-8.71524
▁nguyên▁nhân	-8.71556
ha	-8.71636
▁quá▁trình	-8.71725
▁29	-8.71751
▁kỳ	-8.71761
▁trên▁thế▁giới	-8.71953
▁máu	-8.72071
▁Đặc▁biệt	-8.72183
▁có▁khả▁năng	-8.72211
▁Dù	-8.72388
▁thân	-8.72397
▁hiện▁tại	-8.72602
▁sức	-8.72842
▁sách	-8.72862
▁trưởng	-8.72868
▁xem▁xét	-8.72952
20	-8.73319
▁đóng	-8.7332
▁mùa	-8.73447
▁luật	-8.73516
▁điều▁trị	-8.73603
▁vô▁cùng	-8.73625
▁thành▁viên	-8.7365
▁mắt	-8.73652
▁hỏi	-8.73671
▁trở▁lại	-8.73747
▁đơn	-8.73766
th	-8.73827
▁thực▁phẩm	-8.73961
▁chăm▁sóc	-8.7402
▁có▁những	-8.74123
▁hạn▁chế	-8.74254
▁vào▁ngày	-8.74556
▁các▁cơ▁quan	-8.74634
▁nhà▁nước	-8.74653
▁Trường	-8.74791
▁quân▁sự	-8.74841
▁xe▁máy	-8.74858
▁kết▁nối	-8.74919
▁Luật	-8.74981
Ảnh	-8.75142
▁Phạm	-8.75237
▁mô▁hình	-8.75255
▁chiếm	-8.75265
▁vụ▁việc	-8.75481
▁Phú	-8.75524
▁khán▁giả	-8.75553
▁Nhà	-8.75633
▁chuẩn▁bị	-8.7565
▁hành▁động	-8.75748
▁chỉ▁có	-8.76191
▁Họ	-8.76366
▁nhấn▁mạnh	-8.76426
▁tối	-8.76429
el	-8.76624
▁Cô	-8.76632
▁đặc▁biệt▁là	-8.76682
▁nhìn	-8.76872
▁ngày▁càng	-8.76889
▁dễ	-8.77016
F	-8.77041
9	-8.77221
▁của▁họ	-8.77245
▁đến▁nay	-8.77385
▁to	-8.774
▁nghĩ	-8.77402
▁tình▁hình	-8.77597
▁yêu	-8.7762
▁thấp	-8.7774
▁thương▁hiệu	-8.77927
▁điều▁kiện	-8.77989
▁ủng▁hộ	-8.7801
▁gió	-8.78178
▁đô▁thị	-8.78209
▁23	-8.78225
▁đâu	-8.7823
▁hợp▁đồng	-8.78243
▁rộng	-8.78289
▁Đó▁là	-8.78454
▁gọi	-8.78673
▁hành▁chính	-8.78741
▁nhanh▁chóng	-8.78812
▁Hùng	-8.78955
▁nghề	-8.79134
▁thông▁minh	-8.79292
▁tìm	-8.79418
▁ngồi	-8.79437
▁2016	-8.79503
▁hướng▁dẫn	-8.79542
▁40	-8.79721
▁theo▁quy▁định	-8.79725
▁2017.	-8.79736
▁nghệ▁thuật	-8.79786
▁cơ▁hội	-8.79805
▁sâu	-8.79817
▁Hồ	-8.80064
▁đã▁bị	-8.80189
▁chiếc▁xe	-8.80231
▁thầy	-8.80341
▁thuê	-8.80376
▁Tuấn	-8.80476
▁của▁người▁dân	-8.80631
▁phối▁hợp▁với	-8.80642
▁nam	-8.80733
▁trang	-8.80918
▁đồ	-8.80918
▁chuyên▁gia	-8.81034
▁trời	-8.81073
▁chiến▁lược	-8.8111
▁làng	-8.81135
▁mạnh▁mẽ	-8.81194
▁động	-8.81235
▁vẫn▁còn	-8.81317
▁an▁ninh	-8.81407
▁ký	-8.81445
▁Đến	-8.81552
▁trong▁nước	-8.81677
▁còn▁lại	-8.81734
▁người▁dùng	-8.81828
▁hát	-8.81879
▁tiếp	-8.81901
▁x	-8.81987
▁môn	-8.82
▁tấn	-8.82004
▁Trong▁đó	-8.82044
▁trẻ▁em	-8.82239
▁dòng	-8.82348
▁đen	-8.8237
▁Tr	-8.82413
▁đỏ	-8.82414
▁phía	-8.82658
▁không▁gian	-8.82744
▁tập	-8.82886
▁Ban	-8.82937
▁khỏi	-8.82976
▁nhu▁cầu	-8.83147
▁nỗ▁lực	-8.8322
▁số▁lượng	-8.83352
▁phương▁án	-8.83638
▁vô	-8.83728
▁khí	-8.83761
▁không▁còn	-8.83856
▁dự▁kiến	-8.84166
▁cùng▁với	-8.84192
▁UBND▁tỉnh	-8.84256
▁gần▁đây	-8.84336
30	-8.8434
▁Thị	-8.84421
▁giành	-8.84484
TT	-8.84705
km	-8.848
▁Lâm	-8.84803
▁tâm	-8.84995
▁trong▁một	-8.85109
-1	-8.85155
▁g	-8.85192
E	-8.85192
al	-8.85319
▁mẫu▁xe	-8.85375
▁các▁đơn▁vị	-8.85378
▁trước▁đó	-8.85418
▁Thái▁Lan	-8.85419
▁Phong	-8.85477
▁màn▁hình	-8.85599
▁Hưng	-8.8574
▁bác▁sĩ	-8.8579
▁tự▁nhiên	-8.85891
▁bánh	-8.86014
n▁Độ	-8.8616
un	-8.86216
▁Tết	-8.86271
▁Bảo	-8.86634
▁đội▁bóng	-8.86778
▁năng▁lượng	-8.86936
▁kể	-8.86983
▁VN	-8.86998
▁bị▁cáo	-8.873
▁nhạc	-8.87326
▁Hương	-8.87334
▁thi▁công	-8.87532
▁đổ	-8.87587
▁Tiến	-8.87599
▁đảo	-8.87607
▁nay	-8.87615
ra	-8.87749
▁câu▁chuyện	-8.87765
▁nh	-8.87772
▁xong	-8.87798
▁Ch	-8.879
▁nóng	-8.87904
▁DN	-8.88058
▁Yên	-8.88094
▁của▁Mỹ	-8.88098
▁Khánh	-8.88156
▁số▁tiền	-8.88196
▁Hoa	-8.88214
▁điều▁khiển	-8.88218
▁iPhone	-8.88289
▁tham▁dự	-8.88454
▁d	-8.88472
▁nông▁nghiệp	-8.88547
▁Sau▁đó	-8.88613
▁tầng	-8.88635
▁lá	-8.88682
▁phản▁ánh	-8.88745
▁Cục	-8.88823
▁khối	-8.8885
▁bắt	-8.88862
▁tìm▁kiếm	-8.89101
▁Thắng	-8.89266
▁phù▁hợp▁với	-8.89342
▁triệu▁USD	-8.89461
▁dẫn▁đến	-8.89548
▁đoạn	-8.89559
▁27	-8.89703
▁Y	-8.89749
▁tổng	-8.89758
▁La	-8.89784
▁Thu	-8.89909
▁nhà▁trường	-8.89936
▁quan▁tâm	-8.89991
▁thôn	-8.90142
▁hãng	-8.90252
▁tại▁các	-8.9028
▁cao▁hơn	-8.9039
▁phụ▁nữ	-8.9039
▁quý	-8.90402
▁thành▁lập	-8.90564
▁theo▁dõi	-8.90607
▁đến▁từ	-8.90661
▁hồ	-8.90701
▁tuần	-8.90752
▁lĩnh▁vực	-8.90763
7	-8.90871
▁di▁chuyển	-8.90882
▁trong▁quá▁trình	-8.91035
SN	-8.91072
▁du▁khách	-8.91379
▁hay▁không	-8.91524
▁hôm	-8.91682
▁mạng	-8.91688
▁thậm▁chí	-8.91705
'.	-8.9181
▁chịu	-8.92145
▁cảnh▁báo	-8.92211
▁buổi	-8.9223
▁băng	-8.92271
▁28	-8.9228
▁chủ▁đầu▁tư	-8.92292
▁Phó▁Chủ▁tịch	-8.92311
▁TPHCM	-8.92312
▁bình▁thường	-8.92333
▁mà▁còn	-8.9242
kg	-8.92603
▁Trước	-8.92606
▁giải▁pháp	-8.92646
▁dầu	-8.92669
▁Chúng▁tôi	-8.9275
▁Quốc	-8.92758
▁tạo▁ra	-8.92781
▁phát	-8.92933
▁nạn▁nhân	-8.9303
▁đầy▁đủ	-8.93042
▁Dũng	-8.93123
▁Hồ▁Chí▁Minh	-8.9317
▁dần	-8.93364
▁Q	-8.93438
▁26	-8.93518
▁khắc▁phục	-8.93534
▁TS	-8.93603
▁năng▁lực	-8.93781
▁cuối	-8.93852
▁200	-8.93874
▁đôi	-8.93916
▁nhà▁đầu▁tư	-8.93924
▁Đồng▁thời	-8.9404
▁trang▁bị	-8.94057
▁nhớ	-8.9418
▁của▁người	-8.94232
▁phối▁hợp	-8.94432
et	-8.94711
▁bảng	-8.94823
▁Lộc	-8.94831
ing	-8.94856
▁các▁hoạt▁động	-8.94883
▁vào▁tháng	-8.94885
▁sẵn▁sàng	-8.94946
▁phụ▁huynh	-8.9503
▁cộng▁đồng	-8.9514
▁được▁trang▁bị	-8.9521
▁chợ	-8.95239
▁tỷ▁lệ	-8.95271
▁liên▁quan	-8.95285
▁chi▁tiết	-8.95301
▁lực	-8.95474
▁mong▁muốn	-8.95551
▁chuyên	-8.95601
▁gây▁ra	-8.95669
▁dạy	-8.95742
▁Đồng	-8.95811
▁vận▁tải	-8.95867
▁đối▁thủ	-8.95891
▁ban	-8.9599
▁ch	-8.96005
▁Tây	-8.96028
▁siêu	-8.96051
▁đất▁nước	-8.96301
▁chờ	-8.96367
▁kinh▁nghiệm	-8.9643
▁v	-8.96473
▁Huy	-8.96509
▁nhận▁định	-8.96553
▁nghệ▁sĩ	-8.96713
▁cao▁nhất	-8.96931
▁cuộc▁thi	-8.97185
▁Phan	-8.97232
▁học▁tập	-8.974
▁người▁ta	-8.9743
▁dẫn	-8.97444
▁Nguyên	-8.97465
▁sát	-8.97467
10	-8.97473
▁giả	-8.97585
▁sẽ▁có	-8.97707
▁lạ	-8.97712
▁cần▁phải	-8.97747
▁hàng▁loạt	-8.97751
▁sai	-8.97799
▁kiến▁nghị	-8.97889
▁dự	-8.97938
▁Cũng	-8.97947
▁giao▁dịch	-8.97982
▁báo▁chí	-8.98061
▁hồi	-8.98166
▁bệnh▁viện	-8.98203
▁chở	-8.98367
▁UBND	-8.98368
▁đông	-8.98834
▁phân	-8.98946
▁sân	-8.99026
▁đợt	-8.9903
▁thắng	-8.99033
▁đại	-8.9909
▁truyền▁thông	-8.99333
▁đáng	-8.99441
▁phá	-8.99461
▁Syria	-8.99637
▁thương	-8.99684
▁vận▁hành	-8.99686
▁trong▁các	-8.99707
▁Xe	-8.99755
▁Nguyễn▁Thị	-8.9989
▁Phòng	-8.99898
▁tốc▁độ	-9.00088
▁lỗi	-9.00095
▁tài▁xế	-9.00139
▁nhập▁khẩu	-9.00141
▁Mặc▁dù	-9.0017
▁tỷ▁USD	-9.00177
man	-9.00218
▁sáng▁tạo	-9.00296
▁công▁an	-9.00322
▁trả▁lời	-9.0039
▁J	-9.00428
▁Toyota	-9.00436
▁Nguyễn▁Văn	-9.00466
▁đơn▁giản	-9.00489
▁Sài▁Gòn	-9.00592
▁phụ	-9.00599
▁lạnh	-9.00704
▁ban▁đầu	-9.00721
or	-9.00761
▁trở▁nên	-9.0134
▁hạt▁nhân	-9.01427
▁biên▁giới	-9.01553
▁vậy	-9.01609
▁sự▁kiện	-9.01653
▁nổi	-9.01754
▁tăng▁trưởng	-9.01844
▁phí	-9.01846
▁thử▁nghiệm	-9.01861
▁cảm▁thấy	-9.01886
▁điều▁này	-9.0189
▁danh	-9.01921
▁tránh	-9.01952
▁diện▁tích	-9.01971
▁hành▁vi	-9.02081
▁thôi	-9.02191
▁chế▁độ	-9.02216
▁đọc	-9.02222
▁án	-9.02312
▁Đảng	-9.02375
▁trên▁đường	-9.02476
▁hàng▁đầu	-9.02513
▁thích	-9.02591
▁của▁một	-9.02601
./.	-9.0261
▁phân▁tích	-9.02719
▁hiểu	-9.0272
▁cũng▁là	-9.02811
▁thỏa▁thuận	-9.02879
▁phù▁hợp	-9.0291
▁vận▁chuyển	-9.02949
▁hành	-9.02951
▁rõ▁ràng	-9.03001
▁xác▁nhận	-9.03003
▁trái	-9.03112
▁loài	-9.03189
▁Lý	-9.03284
▁đón	-9.03333
▁Vinh	-9.03356
0	-9.03415
▁nguy▁hiểm	-9.03521
▁thanh▁tra	-9.03561
▁mưa	-9.036
▁duy▁nhất	-9.03689
▁hơi	-9.03918
▁lần▁đầu▁tiên	-9.0403
▁trả	-9.04054
▁kịp▁thời	-9.04149
▁thu▁hút	-9.04204
▁Ngoài	-9.04256
▁xuất▁sắc	-9.04287
▁cao▁cấp	-9.04346
▁gắn	-9.04352
▁Được▁biết	-9.04354
▁nợ	-9.04389
▁tử	-9.04397
▁bao	-9.0441
▁lễ	-9.04458
▁Giang	-9.04525
f	-9.04564
);	-9.04613
▁chủ▁yếu	-9.0478
▁dân▁tộc	-9.04917
▁ấn▁tượng	-9.04982
▁ngủ	-9.05009
le	-9.05058
▁chưa▁có	-9.05065
▁dữ▁liệu	-9.05131
▁cha	-9.0516
▁thu▁hồi	-9.05175
▁bước	-9.0518
▁hàng▁hóa	-9.05279
▁Cường	-9.053
▁cắt	-9.05303
▁ngoại	-9.05455
▁chậm	-9.05521
▁vũ▁khí	-9.0563
▁cũng▁không	-9.05701
▁người▁hâm▁mộ	-9.05705
▁chủ▁động	-9.05725
▁vượt	-9.05754
▁này▁là	-9.0577
▁Theo▁ông	-9.05783
▁Trang	-9.05792
▁hoàn▁thiện	-9.05832
▁500	-9.05862
▁Al	-9.05865
▁lý▁do	-9.06067
▁Điều▁này	-9.06082
▁cơ▁bản	-9.0609
▁chứa	-9.06133
▁Vân	-9.06181
▁kết▁luận	-9.06194
▁nhà▁máy	-9.06224
▁Đối▁với	-9.06264
▁Chỉ	-9.06264
▁ngân▁sách	-9.06277
▁cam▁kết	-9.06317
▁Sự	-9.06372
▁kéo	-9.06375
▁Apple	-9.06381
▁60	-9.06413
▁phố	-9.06554
▁Vì▁vậy	-9.06569
▁cạnh▁tranh	-9.06636
▁Nghĩa	-9.0664
▁giới	-9.06816
▁ghi	-9.0689
▁bố	-9.06923
▁kết▁thúc	-9.06933
▁xuất▁khẩu	-9.07075
▁Báo	-9.07187
▁cảnh▁sát	-9.07315
▁Con	-9.07329
▁Như	-9.07411
▁điều▁hành	-9.07424
▁Duy	-9.07434
▁cấm	-9.07719
▁vẫn▁chưa	-9.07734
▁nhẹ	-9.07736
▁Em	-9.07805
▁tác▁động	-9.07863
▁tuy▁nhiên	-9.07913
▁hạnh▁phúc	-9.07972
▁Chị	-9.0798
▁sạch	-9.07982
▁biến	-9.07998
▁trước▁đây	-9.08089
▁là▁những	-9.08122
▁Hà▁Tĩnh	-9.08163
ri	-9.08188
▁chiến▁đấu	-9.08283
▁tác▁phẩm	-9.08349
▁Tập▁đoàn	-9.08445
en	-9.08621
▁ngang	-9.08742
▁nằm▁trong	-9.08753
▁nhiên▁liệu	-9.08785
▁song	-9.08808
▁tất▁cả▁các	-9.08894
▁cực	-9.08925
▁tỷ	-9.08976
▁tiêu▁chuẩn	-9.09059
ỗi	-9.09102
▁tốt▁nhất	-9.09139
▁độc	-9.09141
▁bản▁thân	-9.09229
▁xung▁quanh	-9.09355
▁đóng▁góp	-9.09364
▁công▁nhân	-9.0942
▁cơ▁thể	-9.09563
▁thanh	-9.09573
▁đ	-9.09715
▁ôtô	-9.09776
▁năm▁qua	-9.09789
▁ảnh▁hưởng▁đến	-9.09919
▁trình	-9.09942
▁mời	-9.10063
▁hàng▁trăm	-9.10201
▁Trên	-9.10213
▁chính▁xác	-9.1049
▁trong▁thời▁gian	-9.10529
▁Lương	-9.10598
▁Tổng	-9.10601
▁diễn	-9.1061
▁chữ	-9.10639
▁thị▁trấn	-9.10773
▁hòa	-9.10833
▁phương▁pháp	-9.10841
▁hãy	-9.10934
ê	-9.11079
▁không▁biết	-9.11198
▁tiếp▁cận	-9.11212
▁này▁đã	-9.11216
▁Phúc	-9.11222
▁tiết▁kiệm	-9.11258
▁hình▁thức	-9.11372
▁gỗ	-9.11392
▁truyền	-9.1161
▁2018.	-9.11638
▁tặng	-9.11643
ol	-9.12093
▁nước▁này	-9.12206
▁vui	-9.1233
▁công▁khai	-9.1237
▁thay	-9.12403
▁cựu	-9.12438
▁300	-9.12486
▁câu	-9.12516
▁PV	-9.1254
▁tiết▁lộ	-9.12674
▁thể	-9.12691
▁thanh▁niên	-9.12765
▁bảo	-9.12773
▁người▁tiêu▁dùng	-9.12842
▁tuyên▁truyền	-9.12909
▁áo	-9.12927
▁nguy▁cơ	-9.12957
▁thống▁nhất	-9.13024
▁duy▁trì	-9.13033
▁mấy	-9.13058
▁Hải▁Phòng	-9.13069
▁vượt▁qua	-9.13167
▁0	-9.1335
▁Huế	-9.13515
▁Honda	-9.13529
▁không▁phải▁là	-9.1363
▁vai▁trò	-9.13731
▁đạt▁được	-9.139
▁Hội▁đồng	-9.13999
▁The	-9.14063
W	-9.14066
▁lên▁tới	-9.14103
▁CLB	-9.14122
▁tổ	-9.14132
▁chủ▁trương	-9.1446
▁tỉ▁đồng	-9.14481
▁Thiên	-9.1452
▁Liên	-9.14598
co	-9.1473
▁Qua	-9.14736
ong	-9.14895
▁vật	-9.14898
▁cơ▁chế	-9.14951
▁ĐH	-9.15095
▁cánh	-9.15177
▁lắm	-9.15251
▁hy▁vọng	-9.15253
▁vận▁động	-9.15279
▁kiến▁thức	-9.15309
▁mặc	-9.15352
▁bảo▁đảm	-9.15369
▁đại▁học	-9.15546
▁nâng▁cấp	-9.15569
▁việc▁làm	-9.15626
▁thanh▁toán	-9.15658
▁chuyên▁môn	-9.15718
▁vườn	-9.15802
y▁ban	-9.15875
▁tối▁đa	-9.15969
▁tương▁lai	-9.15985
▁ở▁đây	-9.16061
▁cố▁gắng	-9.16062
▁lợi▁nhuận	-9.16138
▁thay▁thế	-9.16241
▁bão	-9.16242
▁đào	-9.16309
▁khoản	-9.16316
▁người▁đàn▁ông	-9.16348
ro	-9.16399
▁hôm▁nay	-9.16566
▁trạm	-9.16669
▁lần▁thứ	-9.16911
▁Một▁số	-9.1694
▁từ▁ngày	-9.17036
▁xây	-9.17175
▁Khu	-9.17241
▁ghi▁nhận	-9.17278
▁trải▁nghiệm	-9.17322
▁âm▁nhạc	-9.17329
▁in	-9.17338
▁trung▁bình	-9.1742
▁hấp▁dẫn	-9.17511
▁chính▁phủ	-9.17793
▁tồn▁tại	-9.17798
▁tự▁động	-9.17853
▁chắc▁chắn	-9.18118
▁dạng	-9.18212
▁ý▁kiến	-9.18432
▁hành▁khách	-9.18485
▁thực	-9.18525
▁Chi	-9.18597
▁kính	-9.18598
▁được▁cho▁là	-9.18609
▁thúc▁đẩy	-9.18681
▁Đại▁học	-9.18772
us	-9.18856
▁quay	-9.18914
z	-9.19016
▁hội	-9.1905
▁tốt▁hơn	-9.19144
▁kh	-9.19308
00	-9.19333
▁Sáng	-9.1938
▁đổi▁mới	-9.19416
▁bằng▁cách	-9.19489
▁cải▁thiện	-9.19544
re	-9.19561
▁sẽ▁không	-9.19613
▁các▁em	-9.19625
▁Giá	-9.19664
▁Hiện▁nay	-9.19742
▁giấy	-9.19774
▁yếu	-9.19821
▁ng	-9.20024
▁gốc	-9.20037
▁nhà▁khoa▁học	-9.20135
▁rất▁lớn	-9.2014
▁Nghệ▁An	-9.20157
▁này▁sẽ	-9.20234
▁Vì	-9.2024
▁như▁thế▁nào	-9.20252
▁quan▁điểm	-9.20296
▁lái▁xe	-9.20351
▁pha	-9.20402
▁thu▁nhập	-9.20424
▁của▁anh	-9.20528
▁thần	-9.20532
▁Thủy	-9.20543
▁dừng	-9.20619
▁Do▁đó	-9.20644
▁xấu	-9.20694
▁nội	-9.2076
▁cũng▁được	-9.20768
▁toàn▁cầu	-9.20892
▁Đình	-9.20994
▁kết	-9.21076
▁tiêu▁thụ	-9.2116
▁đàn	-9.21172
▁cát	-9.21231
▁Lan	-9.21327
▁dễ▁dàng	-9.21475
▁Sở	-9.21489
▁đang▁được	-9.21495
)▁-	-9.21504
▁Chương▁trình	-9.21545
▁năm▁trước	-9.21612
▁sân▁bay	-9.21683
▁ga	-9.21742
▁&	-9.21774
▁thịt	-9.21807
▁trong▁lĩnh▁vực	-9.22109
▁lửa	-9.22112
▁chú	-9.2222
▁tuyến▁đường	-9.22307
▁đa	-9.22323
▁khóa	-9.22332
▁Thanh▁Hóa	-9.22402
▁UBND▁TP	-9.22404
▁bền▁vững	-9.22461
▁Nhân	-9.22465
▁Chủ▁tịch▁UBND	-9.22486
▁trung	-9.22487
▁núi	-9.22595
▁cũng▁có	-9.22648
▁lẫn	-9.22735
▁hết▁sức	-9.22779
▁lượt	-9.22829
▁của▁Việt▁Nam	-9.22878
▁phóng	-9.22936
▁khách▁sạn	-9.22973
▁cả▁hai	-9.22996
▁khai	-9.23004
▁Quốc▁gia	-9.231
▁trái▁phép	-9.23101
▁là▁do	-9.23232
▁với▁giá	-9.23259
ang	-9.23333
▁Đặng	-9.23359
▁tư▁vấn	-9.23376
▁kiểu	-9.23403
▁ban▁hành	-9.23439
la	-9.23557
▁các▁chuyên▁gia	-9.23652
▁bộ▁phim	-9.23674
▁lo	-9.23676
▁tình▁cảm	-9.23707
▁nổi▁bật	-9.23802
▁đến▁năm	-9.23886
▁các▁dự▁án	-9.23973
▁nền	-9.24051
▁thua	-9.24088
▁Vĩnh	-9.24126
▁cứu	-9.24267
▁ha	-9.24304
năm	-9.24327
▁mang▁lại	-9.24372
▁con▁gái	-9.24388
▁con▁trai	-9.24396
▁sinh▁hoạt	-9.24399
▁trị▁giá	-9.24446
▁Ra	-9.24547
▁Đường	-9.24585
▁một▁phần	-9.24599
▁tấm	-9.24659
▁đội▁tuyển	-9.24665
▁ảnh▁hưởng	-9.2467
▁hành▁trình	-9.24736
TS	-9.2475
▁văn	-9.24851
▁máy▁tính	-9.24888
▁Cao	-9.24917
▁thuận▁lợi	-9.24978
▁ở▁Việt▁Nam	-9.25187
▁đề	-9.25244
TP	-9.25265
▁quan▁hệ	-9.25286
▁hiệu	-9.25324
▁lợi▁ích	-9.25324
Q	-9.25617
▁lo▁lắng	-9.25758
▁cử	-9.25761
▁nói▁rằng	-9.25787
▁Vi	-9.25828
▁phức▁tạp	-9.25842
▁Thành▁phố	-9.25894
▁chẳng	-9.25898
▁chụp	-9.2592
▁thứ▁hai	-9.25992
▁gia	-9.26
▁Như▁vậy	-9.26066
▁đèn	-9.2609
▁các▁nhà	-9.26267
lo	-9.26343
▁Facebook	-9.26344
▁mới▁đây	-9.2635
▁dành	-9.26394
▁quân▁đội	-9.2646
▁tranh	-9.26571
▁nghèo	-9.26575
▁camera	-9.26679
▁lũ	-9.26687
▁trong▁vòng	-9.26702
▁văn▁bản	-9.2674
▁phê▁duyệt	-9.26808
▁đổi	-9.26833
▁bên▁trong	-9.26882
▁tâm▁lý	-9.26961
▁phổ▁biến	-9.27042
▁công▁suất	-9.27143
▁suốt	-9.2718
▁thủ	-9.27268
▁vụ▁án	-9.2748
▁cầm	-9.27508
▁còn▁có	-9.27515
▁cơ	-9.2756
▁thành▁tích	-9.27566
▁hợp▁lý	-9.27696
▁ngôi▁nhà	-9.27711
▁hiện▁tượng	-9.27726
▁gia▁tăng	-9.27735
▁bức▁xúc	-9.27773
▁Phước	-9.27786
▁2016,	-9.27801
▁tương▁tự	-9.27823
▁lít	-9.27919
▁nhập	-9.27952
▁70	-9.27958
▁nhiều▁hơn	-9.27992
vn	-9.28132
▁đẩy	-9.28168
▁sửa▁chữa	-9.28272
▁cụ	-9.28311
▁hạ	-9.28368
19	-9.2837
▁sẽ▁là	-9.28384
▁thử	-9.28528
▁diễn▁viên	-9.28555
▁Chính	-9.28665
▁diện	-9.28681
▁Mi	-9.28792
▁Thế	-9.28851
▁súng	-9.28883
▁tái	-9.28963
▁Thế▁nhưng	-9.28996
▁hạng	-9.29092
na	-9.29216
▁y▁tế	-9.29227
▁thiệt▁hại	-9.29245
▁như▁một	-9.2935
▁quan▁sát	-9.29377
os	-9.29414
▁bất▁kỳ	-9.29488
▁danh▁sách	-9.29564
▁Z	-9.29775
▁tự▁do	-9.29853
▁tr	-9.29862
▁hạt	-9.29923
▁kém	-9.30007
▁ít▁nhất	-9.30017
▁nghỉ	-9.30119
▁Chiều	-9.3017
▁ý	-9.30374
▁Vào	-9.3042
▁trên▁thị▁trường	-9.30441
▁làm▁rõ	-9.30534
ic	-9.30647
as	-9.30766
▁cảng	-9.30848
▁căn▁cứ	-9.30936
▁uống	-9.30949
▁Trương	-9.31003
▁quan	-9.31017
▁ca▁khúc	-9.31136
com	-9.31147
do	-9.31198
▁tính▁năng	-9.31268
▁dựa▁trên	-9.31297
▁các▁nước	-9.31333
▁quảng▁cáo	-9.3136
▁tài	-9.31454
▁tội	-9.31542
▁đau	-9.31806
▁2011	-9.31951
▁sự▁nghiệp	-9.32038
▁Kết▁quả	-9.3206
▁con▁đường	-9.32109
▁may▁mắn	-9.32115
▁chứng▁kiến	-9.32137
▁doanh▁thu	-9.32166
▁thủ▁tục	-9.32267
▁2015	-9.32307
▁Thuận	-9.32359
▁cửa▁hàng	-9.32372
▁vài	-9.32375
▁nhiều▁lần	-9.32405
▁ca▁sĩ	-9.32428
ma	-9.32468
▁tại▁khu▁vực	-9.32506
▁kêu▁gọi	-9.32517
▁khổng▁lồ	-9.3253
▁không▁khí	-9.32589
▁lái	-9.32603
▁khảo▁sát	-9.32679
▁xăng	-9.32769
▁không▁hề	-9.32807
▁truyền▁hình	-9.3283
▁chỉ▁là	-9.32878
▁con▁số	-9.32961
▁Thứ▁trưởng	-9.33068
NG	-9.3313
▁địa▁điểm	-9.3313
▁bây▁giờ	-9.33133
▁trở▁về	-9.3316
▁giải▁thích	-9.33194
▁dịch	-9.33243
22	-9.33395
▁đời▁sống	-9.33542
▁gà	-9.3361
▁tử▁vong	-9.33648
▁chiến	-9.33649
▁sắc	-9.33691
▁có▁sự	-9.337
▁bên▁ngoài	-9.33726
▁thời▁tiết	-9.33742
▁sắp	-9.33949
▁Thanh▁tra	-9.3413
▁với▁nhau	-9.34148
▁ở▁các	-9.34218
▁chiến▁dịch	-9.34247
▁bắn	-9.34276
▁Kỳ	-9.34405
▁Internet	-9.34428
▁sẽ▁tiếp▁tục	-9.34489
▁sữa	-9.34527
▁nửa	-9.34583
▁lương	-9.34605
▁sức▁mạnh	-9.34614
▁hạ▁tầng	-9.34631
▁mối▁quan▁hệ	-9.34634
▁tại▁Hà▁Nội	-9.34713
▁kẻ	-9.34778
▁lên▁đến	-9.34789
▁sự▁việc	-9.34802
▁Hiện▁tại	-9.34841
▁thừa▁nhận	-9.34984
▁Cơ▁quan	-9.35021
▁Gia	-9.35128
▁lưu	-9.35155
▁mục▁đích	-9.35246
▁Malaysia	-9.35271
▁hàng▁chục	-9.35285
▁trao	-9.35285
VN	-9.3533
▁mã	-9.35331
▁chứ	-9.35341
▁31	-9.35459
▁nhân▁vật	-9.35473
▁Quân	-9.35549
▁quê	-9.35615
▁cô▁gái	-9.35691
▁lần▁này	-9.357
▁quanh	-9.35805
es	-9.35905
▁tình▁yêu	-9.35908
▁sự▁phát▁triển	-9.36091
▁nhưng▁không	-9.36189
▁dư▁luận	-9.3624
▁đồng▁chí	-9.36273
ai	-9.36352
▁tiêu	-9.3639
▁vệ▁sinh	-9.36501
▁nhà▁sản▁xuất	-9.36658
ta	-9.36689
▁vé	-9.36732
▁tiếp▁theo	-9.36771
▁sự▁cố	-9.36856
▁bất▁động▁sản	-9.37048
▁trao▁đổi	-9.37066
il	-9.3709
▁âm	-9.37102
▁vai	-9.37128
▁chưa▁được	-9.37167
▁định	-9.37191
▁phi	-9.3726
▁thông	-9.37317
▁phần▁mềm	-9.37322
▁các▁sản▁phẩm	-9.37331
▁bên▁cạnh	-9.37402
▁chiến▁tranh	-9.37418
▁đẩy▁mạnh	-9.3749
▁xuất	-9.37555
▁bất▁cứ	-9.37568
▁vật▁liệu	-9.37589
▁cho▁người▁dân	-9.37593
▁các▁tỉnh	-9.37605
▁lúa	-9.37608
▁rút	-9.3764
▁thư	-9.3777
▁giây	-9.37817
▁chấp▁nhận	-9.37831
▁các▁trường	-9.37895
▁đáp▁ứng	-9.37949
▁năm▁ngoái	-9.38022
▁kỷ▁niệm	-9.38024
▁cần▁thiết	-9.38072
▁đã▁làm	-9.38103
▁tập▁thể	-9.38208
▁như▁thế	-9.38238
▁Không▁chỉ	-9.38273
▁khô	-9.38319
▁thất▁bại	-9.3832
▁địa	-9.3834
▁Ngân▁hàng	-9.38577
▁tiếp▁nhận	-9.38582
▁rau	-9.38611
▁tìm▁hiểu	-9.38632
▁sóng	-9.38647
▁ưu▁tiên	-9.3865
▁một▁chiếc	-9.38659
▁áp▁lực	-9.3875
▁bờ	-9.38884
▁chế▁tạo	-9.38957
▁trong▁khu▁vực	-9.38975
▁Là	-9.38981
▁Tháng	-9.39011
▁tuyển	-9.39095
▁Nó	-9.39246
▁Ca	-9.39309
▁trông	-9.39327
▁kết▁hợp	-9.39402
▁giỏi	-9.39424
▁vỏ	-9.39628
▁và▁phát▁triển	-9.39654
▁Tâm	-9.39765
▁một▁người	-9.39769
▁viện	-9.39911
▁thủy	-9.40033
▁tầm	-9.40076
▁phong▁cách	-9.40109
▁phản▁ứng	-9.40132
▁bồi▁thường	-9.40261
▁Lào	-9.40273
ụ	-9.40281
▁hậu	-9.40398
▁rời	-9.4046
▁sợ	-9.40537
▁Viện	-9.40544
▁Hệ▁thống	-9.4057
▁bốn	-9.40576
ir	-9.40624
▁đấu	-9.40629
▁ghế	-9.40647
▁Co	-9.40755
▁Vụ	-9.40767
▁TP▁HCM	-9.40799
-5	-9.40853
▁kho	-9.40858
▁căng▁thẳng	-9.40881
▁tươi	-9.40921
▁Bệnh▁viện	-9.40984
▁đặt▁ra	-9.40992
▁tim	-9.40998
▁dây	-9.41097
▁Công▁ty▁TNHH	-9.41135
▁theo▁hướng	-9.41218
son	-9.41342
▁có▁giá	-9.41361
▁quy▁trình	-9.41454
▁Su	-9.41514
▁mạng▁xã▁hội	-9.41588
▁sàn	-9.41646
▁thị▁xã	-9.4166
▁nhìn▁thấy	-9.41757
▁tài▁khoản	-9.41768
▁bất	-9.41774
▁chỉ▁cần	-9.41901
▁pin	-9.41937
is	-9.41948
▁mắc	-9.4201
▁hình▁thành	-9.42088
▁rõ	-9.42141
▁nhiệt▁độ	-9.42146
▁bàn▁thắng	-9.42162
▁tạo▁điều▁kiện	-9.42231
▁di▁động	-9.42232
▁lộ	-9.42361
▁Hữu	-9.42383
▁quốc	-9.42458
▁phát▁huy	-9.42564
40	-9.42602
▁quán	-9.42638
▁tài▁liệu	-9.42767
ine	-9.42811
▁các▁địa▁phương	-9.42811
▁Quý	-9.4283
▁mức▁độ	-9.42848
▁đảng	-9.42887
▁nâng	-9.42964
▁ý▁tưởng	-9.43071
ph	-9.43209
▁Đỗ	-9.43221
▁kỹ▁năng	-9.4324
▁Iran	-9.43251
▁ngắn	-9.43339
▁bố▁mẹ	-9.43443
▁Ngô	-9.43556
▁Chiếc	-9.43587
▁thách▁thức	-9.43599
▁để▁làm	-9.4363
▁gói	-9.43701
▁liên▁tiếp	-9.4379
▁quyết▁tâm	-9.43794
▁khủng▁bố	-9.43823
▁cố	-9.4383
▁hệ	-9.43845
Th	-9.43864
▁ấm	-9.43895
▁xét	-9.43907
▁GS	-9.43928
▁này▁được	-9.43939
▁ngụ	-9.43943
▁khoa	-9.43967
▁yếu▁tố	-9.43977
▁tình▁huống	-9.44054
▁nhà▁ở	-9.44065
▁thay▁vì	-9.4409
▁thời▁gian▁qua	-9.44185
▁người▁lao▁động	-9.44211
▁có▁mặt	-9.4424
▁thăm	-9.44259
▁rác	-9.44276
▁tờ	-9.44344
▁của▁những	-9.44442
▁bình	-9.44462
▁trong▁những	-9.44645
ed	-9.44649
▁già	-9.44659
▁nhất▁thế▁giới	-9.44729
▁lâu	-9.44822
▁vua	-9.44837
▁người▁phụ▁nữ	-9.44857
▁buồn	-9.45141
▁Bởi	-9.45284
▁bậc	-9.45287
Y	-9.45407
▁tuyển▁sinh	-9.4545
▁tác▁giả	-9.45559
▁kênh	-9.45628
/5	-9.45669
▁PGS	-9.45771
▁miệng	-9.45836
▁sai▁phạm	-9.45842
▁tinh	-9.45922
▁các▁cầu▁thủ	-9.45942
▁hơn▁nữa	-9.45949
▁ô▁nhiễm	-9.45954
▁biện▁pháp	-9.46272
▁bạn▁bè	-9.46299
▁nêu	-9.46395
▁Đào	-9.464
▁mà▁không	-9.46406
▁thế▁hệ	-9.46474
▁Singapore	-9.46474
▁Bùi	-9.46479
▁IS	-9.46518
▁phẫu▁thuật	-9.46546
▁Mới▁đây	-9.46574
▁nhưng▁vẫn	-9.46632
▁câu▁hỏi	-9.46636
▁1.000	-9.46676
45	-9.46745
▁ung▁thư	-9.46754
▁động▁viên	-9.46811
▁tạo▁nên	-9.46821
▁bố▁trí	-9.46827
ar	-9.46893
at	-9.46901
▁căn▁hộ	-9.46947
▁vô▁địch	-9.46964
▁Ninh	-9.4697
▁họp	-9.47002
▁với▁nhiều	-9.47005
▁xưa	-9.47124
▁ở▁mức	-9.47136
▁sử▁dụng▁đất	-9.47191
▁kinh▁phí	-9.4723
▁Hội▁nghị	-9.47328
▁pháo	-9.47341
▁mặc▁dù	-9.4741
▁Bạn	-9.47516
MT	-9.47557
▁Thổ▁Nhĩ▁Kỳ	-9.47575
▁giải▁thưởng	-9.47592
▁bạc	-9.47592
▁Giải	-9.476
▁2010	-9.47604
▁giúp▁đỡ	-9.47682
ả	-9.4773
▁này▁cũng	-9.47746
▁ra▁khỏi	-9.4781
▁tiến	-9.47871
▁Hiền	-9.4789
▁y	-9.47912
▁mới▁nhất	-9.47939
▁nông▁dân	-9.48007
▁trừ	-9.48025
▁thả	-9.48043
▁Lưu	-9.48048
▁bãi	-9.48048
/9	-9.48091
▁rượu	-9.48118
▁khung	-9.48176
▁cách▁mạng	-9.48194
▁80	-9.48215
▁cảm	-9.48236
▁Uber	-9.48321
▁Phó▁Thủ▁tướng	-9.4834
▁th	-9.48359
tr	-9.48419
ị	-9.48433
▁độc▁đáo	-9.48457
▁trong▁tháng	-9.48476
▁Quỳnh	-9.48492
▁màn	-9.48619
▁Indonesia	-9.48632
▁thơ	-9.48635
▁các▁cấp	-9.48682
▁cười	-9.48746
▁Huỳnh	-9.48786
▁bao▁nhiêu	-9.48843
▁nhận▁thức	-9.48944
ur	-9.49091
▁Thậm▁chí	-9.49102
▁inch	-9.49234
▁thức	-9.4925
▁diễn▁biến	-9.49312
▁bày▁tỏ	-9.49333
/7	-9.49388
ton	-9.49454
▁Khoa	-9.49503
▁chuyên▁nghiệp	-9.49505
ad	-9.49536
▁công▁dân	-9.49537
▁thép	-9.49545
ơ	-9.49591
▁Trọng	-9.49649
▁biểu▁diễn	-9.49653
▁Hiệp	-9.49654
▁UBND▁huyện	-9.49658
▁Ng	-9.49687
▁Trong▁khi	-9.49715
▁ma▁túy	-9.4974
▁độc▁lập	-9.49781
80	-9.49952
▁Gi	-9.49952
▁hai▁bên	-9.49955
▁đạn	-9.49981
▁chuyến	-9.49997
▁được▁thiết▁kế	-9.50016
▁mỗi▁ngày	-9.50168
▁Re	-9.50235
60	-9.50249
▁của▁tôi	-9.50259
▁chế▁biến	-9.50361
▁tung	-9.50367
▁những▁gì	-9.5044
▁gần▁như	-9.50468
▁hậu▁quả	-9.50531
▁chặt▁chẽ	-9.50538
▁lý	-9.50643
▁có▁được	-9.507
▁coi	-9.5076
▁toàn▁diện	-9.50894
▁túi	-9.50912
▁gạo	-9.50918
▁phát▁hành	-9.50945
▁chuẩn	-9.50989
▁Ma	-9.51033
ne	-9.51046
▁Công▁nghệ	-9.51064
▁kg	-9.51086
▁từ▁đó	-9.51185
▁hẳn	-9.51208
▁giám▁đốc	-9.51218
▁Samsung	-9.51276
▁chỉ▁còn	-9.51328
▁Đội	-9.51333
▁thoát	-9.5149
▁cả▁nước	-9.51581
▁cho▁người	-9.51591
▁trong▁tương▁lai	-9.51618
▁ngôi▁sao	-9.51715
▁ở▁khu▁vực	-9.51812
▁một▁lần	-9.52005
▁100%	-9.52016
▁thế▁nào	-9.52034
▁tiềm▁năng	-9.521
▁Xây▁dựng	-9.52117
▁rà▁soát	-9.52168
to	-9.522
▁dịp	-9.52237
▁Riêng	-9.52327
▁buộc	-9.52383
▁Thông▁tin	-9.52392
ô	-9.52407
▁chuyển▁đổi	-9.52415
▁nền▁kinh▁tế	-9.52472
▁hiện▁đang	-9.52473
▁các▁bạn	-9.5257
▁đáng▁kể	-9.52586
▁phải▁có	-9.52622
▁Qatar	-9.52651
▁tưởng	-9.52663
▁món	-9.52676
▁thu▁phí	-9.52829
▁35	-9.52844
▁giống▁như	-9.5304
/8	-9.53072
▁video	-9.53091
▁45	-9.531
▁đồng▁ý	-9.53141
ông	-9.53236
▁Hàng	-9.53262
▁tai▁nạn	-9.53289
▁giải▁trí	-9.53354
▁Google	-9.53376
▁cảm▁xúc	-9.53412
▁Thi	-9.53429
▁cổ▁phiếu	-9.53435
▁phía▁sau	-9.53445
▁của▁U	-9.53495
gi	-9.53628
▁bàn▁giao	-9.53633
▁chỉ▁tiêu	-9.53645
▁vẫn▁đang	-9.53724
▁phong▁trào	-9.53739
▁giàu	-9.53756
▁quỹ	-9.53801
▁căn▁nhà	-9.53828
▁liệu	-9.53847
▁Cảnh▁sát	-9.53974
▁mã▁lực	-9.54016
▁giảm▁giá	-9.54026
▁tội▁phạm	-9.54065
▁người▁khác	-9.54087
▁sở	-9.54092
▁hộ▁dân	-9.54097
▁Người▁dân	-9.54101
▁anh▁em	-9.54125
▁mũi	-9.54132
▁định▁hướng	-9.54175
▁Thảo	-9.54178
QĐ	-9.54188
▁các▁biện▁pháp	-9.5423
▁chắc	-9.54265
▁mai	-9.54273
▁Li	-9.54326
▁thẻ	-9.5445
ia	-9.5453
▁của▁hãng	-9.54542
▁vợ▁chồng	-9.54573
▁Di	-9.54651
▁smartphone	-9.54741
▁vũ▁trụ	-9.54787
CN	-9.54863
▁dường▁như	-9.54928
▁cháy	-9.54986
▁điều▁đó	-9.55008
-10	-9.55028
▁Cả	-9.55033
▁Nói	-9.55084
▁màu▁sắc	-9.55091
▁rủi▁ro	-9.55104
▁Đây	-9.55182
▁BV	-9.55264
▁gấp	-9.55282
▁mong	-9.55357
▁Australia	-9.55399
▁cảm▁giác	-9.55412
▁Võ	-9.55427
▁đem	-9.55552
Hà▁Nội	-9.55601
▁đừng	-9.55621
w	-9.55624
▁cặp	-9.5565
▁không▁ít	-9.55661
▁cung	-9.55706
-3	-9.55734
▁não	-9.55745
▁xe▁tải	-9.5576
▁2014	-9.55771
▁liền	-9.55794
50	-9.55829
▁thiên▁nhiên	-9.5585
▁2018,	-9.55866
▁nghìn	-9.55929
▁đều▁có	-9.55946
▁tại▁đây	-9.55965
▁địa▁bàn	-9.56036
▁khuyến▁khích	-9.5606
▁hợp	-9.56083
▁hoạt▁động▁của	-9.56103
Nguồn	-9.56135
▁rơi	-9.56151
▁phủ	-9.56176
▁miễn▁phí	-9.56239
▁150	-9.56255
▁Cần▁Thơ	-9.56416
▁Được	-9.56549
▁quy▁mô	-9.56641
▁tòa▁nhà	-9.5666
▁bảo▁tồn	-9.56677
▁là▁điều	-9.56852
it	-9.56853
▁của▁nó	-9.56877
▁thú▁vị	-9.56877
▁bà▁con	-9.56917
▁Donald▁Trump	-9.56921
▁Phi	-9.56957
▁sĩ	-9.56965
▁quên	-9.57075
▁cha▁mẹ	-9.57115
▁p	-9.57133
▁đưa▁tin	-9.57147
▁phát▁biểu	-9.5722
15	-9.5722
▁nông▁thôn	-9.57283
▁mang▁tính	-9.57368
▁tích▁hợp	-9.57429
▁tiêu▁chí	-9.5746
▁Hoa▁Kỳ	-9.57484
▁ma	-9.57569
▁đã▁khiến	-9.57602
▁góc	-9.5769
▁pháp▁lý	-9.57735
▁tốt▁nghiệp	-9.57751
▁trận▁chung▁kết	-9.57863
▁Bộ▁GTVT	-9.5792
/6	-9.57927
▁Tất▁cả	-9.57971
▁tạm	-9.57972
▁ngư▁dân	-9.58024
▁cách▁đây	-9.5807
▁bầu	-9.58157
▁thời▁trang	-9.58209
▁từ▁chối	-9.58273
▁Tùng	-9.58342
▁nói▁trên	-9.58381
▁tuyệt▁vời	-9.58386
ie	-9.58426
▁xét▁tuyển	-9.58471
▁Quảng▁Nam	-9.58535
▁Đông▁Nam▁Á	-9.58579
▁bình▁luận	-9.58594
▁BMW	-9.58643
í	-9.58645
▁binh	-9.58692
▁Tú	-9.58777
▁chiếu	-9.58787
▁Hoa▁hậu	-9.58841
▁của▁bạn	-9.58899
ở	-9.58906
li	-9.58955
▁lễ▁hội	-9.58958
am	-9.58963
▁90	-9.58996
▁suy▁nghĩ	-9.5903
▁huy▁động	-9.59058
▁ý▁nghĩa	-9.59069
▁Công▁ty▁CP	-9.59074
▁luật▁sư	-9.59087
▁Na	-9.59101
▁lưu▁thông	-9.59127
▁đạo	-9.59184
▁người▁thân	-9.59257
▁Ford	-9.59273
y▁viên	-9.59299
ti	-9.59401
▁trực▁tuyến	-9.59475
ay	-9.59527
▁Điểm	-9.59538
▁của▁pháp▁luật	-9.59617
▁trường▁học	-9.59633
▁ánh▁sáng	-9.5975
▁ruột	-9.59764
▁không▁nên	-9.59775
▁chứ▁không▁phải	-9.59867
▁nổ	-9.59921
▁bò	-9.59967
▁đối▁tác	-9.59988
ung	-9.60009
▁động▁vật	-9.60027
▁than	-9.60052
▁chiến▁sĩ	-9.6007
▁Sa	-9.60084
▁Quảng	-9.60124
▁chia	-9.60211
▁Washington	-9.60227
▁hút	-9.60322
▁khóc	-9.60336
▁đội▁ngũ	-9.60397
▁Thọ	-9.60479
▁đo	-9.60496
▁những▁ngày	-9.60505
▁mm	-9.60516
▁vay	-9.6056
▁xóm	-9.60578
▁k	-9.60593
▁để▁lại	-9.60606
▁vụ▁tai▁nạn	-9.60659
▁tự▁tin	-9.60714
▁Cty	-9.60722
▁quốc▁phòng	-9.60937
▁Tổ▁chức	-9.60995
▁của▁Nga	-9.61007
▁cờ	-9.61048
▁được▁tổ▁chức	-9.61108
▁đầu▁tiên▁của	-9.61158
▁được▁sử▁dụng	-9.61161
▁Chu	-9.61293
J	-9.61316
▁Mercedes	-9.6132
▁hiệp	-9.61336
▁trong▁ngày	-9.61347
▁chụp▁ảnh	-9.61395
▁phần▁lớn	-9.61442
▁tương▁đương	-9.61445
▁lo▁ngại	-9.61458
▁Song	-9.61592
▁Văn▁phòng	-9.61604
▁thức▁ăn	-9.61713
▁cho▁con	-9.61775
League	-9.61783
▁nắng	-9.61788
▁đã▁từng	-9.61791
▁ngăn▁chặn	-9.61796
▁Bản	-9.61854
"▁-	-9.61945
▁đòi▁hỏi	-9.62007
▁cấp▁cứu	-9.62034
▁ngon	-9.62037
▁lịch	-9.62042
▁nhiệt	-9.62057
▁Đầu▁tư	-9.62088
▁Du	-9.62111
▁Cuộc	-9.62209
▁bến	-9.62272
▁ống	-9.62289
▁được▁coi▁là	-9.62331
▁bắt▁giữ	-9.62331
▁Ka	-9.62381
▁Cầu	-9.6245
▁tròn	-9.62519
huyện	-9.62678
▁dự▁báo	-9.62702
▁cổ▁phần	-9.62744
▁giá▁bán	-9.62776
▁lò	-9.62823
á	-9.62871
▁mét	-9.62897
▁Thủ▁đô	-9.62898
▁400	-9.62966
▁Kh	-9.63079
▁giáo	-9.63184
▁phóng▁viên	-9.63269
▁Quảng▁Ninh	-9.63269
▁kia	-9.63279
▁sơn	-9.63348
▁đại▁biểu	-9.63356
▁Campuchia	-9.63434
▁lưới	-9.63436
▁kín	-9.63436
▁bước▁vào	-9.63449
▁nhựa	-9.6351
▁Dân	-9.63576
à	-9.63635
mm	-9.6364
em	-9.63661
▁đe▁dọa	-9.63797
▁triển▁lãm	-9.63817
▁phạt	-9.63831
▁Tiên	-9.63948
▁mãi	-9.63964
▁EU	-9.63992
▁chứng	-9.64003
▁Đinh	-9.64011
▁thoải▁mái	-9.64045
▁đưa▁vào	-9.64051
▁mô	-9.64126
▁đỗ	-9.64176
▁tận	-9.64273
▁Quyết▁định	-9.64288
▁Thúy	-9.64299
▁mỗi▁năm	-9.64396
▁Hiếu	-9.64425
XH	-9.64449
▁xe▁ô▁tô	-9.64498
▁xương	-9.64498
▁cổng	-9.64549
▁các▁công▁ty	-9.64577
▁tiết	-9.64635
▁quyết	-9.64637
ak	-9.64665
▁dương	-9.64721
▁tín▁dụng	-9.6491
▁phản▁đối	-9.64931
▁luận	-9.64954
▁hạn	-9.6496
▁sinh▁sống	-9.65019
▁cuối▁năm	-9.65047
eo	-9.65075
▁Kinh▁tế	-9.65083
▁cải▁tiến	-9.65098
▁tập▁đoàn	-9.65203
▁tính▁toán	-9.65211
▁Cùng	-9.65226
▁tỏ▁ra	-9.65231
▁tiểu	-9.65248
▁cuốn	-9.65324
▁văn▁phòng	-9.65373
▁của▁Chính▁phủ	-9.65389
▁Thời▁gian	-9.65409
▁đập	-9.65459
▁vi	-9.655
▁từ▁tháng	-9.65571
▁Vương	-9.65594
▁Hyundai	-9.65689
▁từ▁các	-9.65749
▁Toàn	-9.65812
▁khởi▁nghiệp	-9.65833
▁Phát▁biểu	-9.65854
Tôi	-9.65861
▁nền▁tảng	-9.65955
▁Tuy	-9.65979
▁ngàn	-9.6598
▁dòng▁xe	-9.65983
▁Việt▁Nam▁đã	-9.66018
▁vẫn▁là	-9.66045
▁sửa▁đổi	-9.6605
▁Vậy	-9.66066
▁Ngay	-9.66155
▁trở▁lên	-9.6616
▁đậu	-9.66175
▁xu▁hướng	-9.66176
▁Bộ▁Tài▁chính	-9.66204
ard	-9.66331
▁Vì▁thế	-9.66381
▁cho▁việc	-9.66407
▁bang	-9.66415
▁cũng▁phải	-9.66419
▁tải	-9.66443
▁suất	-9.66448
▁tài▁năng	-9.66521
▁SEA▁Games	-9.66599
▁Video	-9.66662
da	-9.66694
▁có▁thêm	-9.66836
▁trong▁suốt	-9.66888
▁tường	-9.66927
▁kiếm	-9.66929
▁bán▁hàng	-9.67006
▁đăng	-9.67009
▁kỷ▁lục	-9.67069
▁Hiệp▁hội	-9.67096
▁liên	-9.67096
▁Nghị▁quyết	-9.67158
ly	-9.67165
▁phục	-9.67165
▁bị▁ảnh▁hưởng	-9.67217
óc	-9.67282
▁tích	-9.67299
▁nhà▁thầu	-9.67386
▁Đại▁diện	-9.67414
▁sinh▁học	-9.67426
▁chức	-9.67434
▁xả	-9.67493
25	-9.67533
▁gọi▁là	-9.6755
▁cáo▁buộc	-9.67607
▁vẽ	-9.67648
▁cam	-9.67673
▁nối	-9.67696
▁Số	-9.67727
▁phong	-9.67756
▁32	-9.67782
▁mặt▁trời	-9.67903
▁đòi	-9.67912
▁ông▁Nguyễn	-9.67949
▁chuyển▁nhượng	-9.67953
▁Quốc▁tế	-9.67991
▁trường▁đại▁học	-9.68081
%	-9.68115
▁trúng	-9.68128
▁trọng	-9.68135
▁Tài	-9.68181
▁của▁bà	-9.68197
▁thấp▁hơn	-9.68222
▁Hình▁ảnh	-9.68241
▁đi▁vào	-9.684
▁đạo▁diễn	-9.68404
-6	-9.68437
▁chứng▁minh	-9.68512
.6	-9.68526
▁yêu▁thích	-9.68588
▁được▁thực▁hiện	-9.68624
▁dọc	-9.68689
▁trú	-9.68764
Theo	-9.68781
▁đài	-9.68799
▁đốt	-9.68846
▁xác	-9.68879
▁sắt	-9.689
▁về▁nhà	-9.68955
▁ra▁ngoài	-9.68966
▁nhưng▁lại	-9.68979
▁mang▁tên	-9.69018
▁sẽ▁giúp	-9.69043
▁thuyền	-9.69123
▁nhảy	-9.69137
é	-9.69185
▁thông▁tin▁về	-9.69193
▁Nh	-9.69265
▁dẫn▁đầu	-9.69267
▁chó	-9.69268
▁mức▁giá	-9.69305
▁thời▁gian▁tới	-9.69311
▁cho▁những	-9.69326
▁sự▁quan▁tâm	-9.69382
ái	-9.69467
▁Lê▁Văn	-9.69476
▁Cần	-9.69495
▁thẳng	-9.69564
▁tai	-9.69576
▁tóc	-9.69617
▁đường▁bộ	-9.69617
▁thưởng	-9.69641
▁TT	-9.69643
▁cỏ	-9.69646
▁cập▁nhật	-9.69654
▁tin▁tưởng	-9.69684
▁các▁vấn▁đề	-9.69698
ết	-9.69744
▁Le	-9.69776
▁ngược	-9.69791
ăn	-9.69798
▁Quản▁lý	-9.69827
▁treo	-9.69922
▁giải▁đấu	-9.69975
▁mang▁đến	-9.69982
▁quá▁nhiều	-9.70097
▁Ukraine	-9.70222
▁Sinh	-9.70224
▁Bình▁Nhưỡng	-9.70253
ân	-9.70266
▁nghiêm▁túc	-9.70335
▁hầm	-9.70342
▁hiện▁trường	-9.70381
▁mê	-9.70404
▁đánh▁giá▁cao	-9.70428
▁của▁Trung▁Quốc	-9.70446
▁lệnh	-9.70489
▁chuyển▁sang	-9.70512
▁công▁chúng	-9.70562
▁phổ▁thông	-9.70572
▁làm▁cho	-9.70587
▁Giáo▁dục	-9.70597
▁Ph	-9.70655
▁chăn▁nuôi	-9.70688
▁De	-9.7073
▁cũng▁có▁thể	-9.70742
▁công▁chức	-9.70827
▁2016.	-9.70852
▁bộ▁phận	-9.70893
▁công▁nhận	-9.71009
▁trang▁phục	-9.71016
▁Cái	-9.71032
▁thông▁thường	-9.71045
▁được▁xem▁là	-9.71071
▁đấy	-9.71154
▁may	-9.71162
▁ngoại▁giao	-9.71219
▁nét	-9.71264
▁lần▁đầu	-9.71347
.7	-9.71368
▁nếu▁không	-9.71386
▁trộm	-9.7141
▁cải▁tạo	-9.71489
se	-9.7154
/4	-9.71639
70	-9.7164
▁vào▁khoảng	-9.71698
▁mua▁bán	-9.71748
▁âm▁thanh	-9.71765
▁đa▁dạng	-9.71875
▁Thạch	-9.71963
▁trưa	-9.72003
▁tổng▁hợp	-9.72027
▁Khoa▁học	-9.72043
▁đồng▁bộ	-9.72056
▁nạn	-9.72085
▁tiến▁độ	-9.72114
▁sắp▁tới	-9.72135
▁lợn	-9.72168
▁là▁nơi	-9.72175
▁nằm▁ở	-9.72199
ốt	-9.72206
▁tượng	-9.72237
▁rơi▁vào	-9.72269
▁sẽ▁phải	-9.72272
ngày	-9.7234
▁Lễ	-9.72341
▁bí▁mật	-9.72367
▁này▁có	-9.72403
▁Quỹ	-9.72411
▁Mạnh	-9.7252
▁Trà	-9.7252
▁nhà▁nghiên▁cứu	-9.72533
▁Tính	-9.72558
▁nơi▁đây	-9.72627
▁tư	-9.7265
▁bụng	-9.72701
▁Định	-9.72731
▁ưu▁đãi	-9.72767
▁Ho	-9.72833
▁taxi	-9.72834
▁hồng	-9.72851
▁Khoảng	-9.72871
▁Philippines	-9.72878
▁khâu	-9.72999
▁rộng▁rãi	-9.73009
▁phó	-9.73011
▁có▁dấu▁hiệu	-9.73017
▁dựng	-9.73029
▁phụ▁trách	-9.73084
▁nghi	-9.73092
▁đã▁phải	-9.73126
▁chủ▁đề	-9.73154
▁có▁lẽ	-9.73203
▁xác▁minh	-9.73208
▁danh▁hiệu	-9.73282
▁các▁công▁trình	-9.73294
▁hội▁nghị	-9.73325
▁Lực▁lượng	-9.73401
▁đâm	-9.73446
▁ngã	-9.73447
▁cú	-9.73454
▁nhiệm▁kỳ	-9.73508
▁các▁đối▁tượng	-9.73579
▁huấn▁luyện	-9.73591
▁đồng▁đội	-9.73595
▁sửa	-9.73599
1%	-9.73652
▁Reuters	-9.73673
▁sinh▁năm	-9.73702
▁trụ▁sở	-9.7371
▁Nghị▁định	-9.73819
▁thú	-9.73903
▁tại▁TP	-9.73971
▁di▁dời	-9.73989
▁đi▁học	-9.73993
▁với▁một	-9.74002
▁Hóa	-9.74008
▁đi▁qua	-9.74097
▁cạnh	-9.74176
▁chảy	-9.74177
▁gương▁mặt	-9.74179
▁hàng▁ngày	-9.742
▁Bắc▁Kinh	-9.74326
-9	-9.74345
ây	-9.74389
▁bảo▁hiểm	-9.74416
▁phân▁phối	-9.74424
▁tăng▁lên	-9.7455
▁ASEAN	-9.74561
▁tin▁rằng	-9.74573
▁chế	-9.74643
9%	-9.74698
▁lỗ	-9.74709
▁đã▁tổ▁chức	-9.7473
▁quyết▁liệt	-9.74755
▁dàn	-9.74837
▁phanh	-9.7484
▁Nhiều▁người	-9.74898
ấu	-9.74901
▁UBND▁xã	-9.74908
▁dự▁đoán	-9.74944
▁BHXH	-9.74975
▁Iraq	-9.74988
▁làm▁việc▁với	-9.75009
▁ho	-9.75033
▁nhất▁định	-9.75049
-7	-9.75162
▁đàm▁phán	-9.75251
▁nội▁thất	-9.75264
▁Thịnh	-9.75281
▁tiền▁vệ	-9.75412
▁bổ▁nhiệm	-9.75448
▁liên▁lạc	-9.75461
▁quản▁trị	-9.75484
▁chỉ▁trích	-9.75535
▁phiên	-9.75552
▁hầu▁hết	-9.75558
Z	-9.75586
▁nguyên▁tắc	-9.75591
▁lâu▁dài	-9.75662
▁nộp	-9.75762
▁TH	-9.75791
▁Chung	-9.75799
▁kiến▁trúc	-9.75803
▁Hơn	-9.75877
▁các▁phương▁tiện	-9.75893
▁xe▁buýt	-9.75963
▁công▁cộng	-9.75971
▁cuộc▁họp	-9.76015
/12	-9.76097
id	-9.76145
▁liên▁kết	-9.7616
▁đề▁án	-9.76187
pe	-9.76196
▁Liên▁quan	-9.76244
▁36	-9.76253
ù	-9.76315
▁Hãy	-9.76435
▁Nguồn	-9.7649
▁hòa▁bình	-9.76514
▁tù	-9.76537
▁cho▁mình	-9.76558
▁Chúng▁ta	-9.76584
▁Cho	-9.76619
âu	-9.76651
▁tranh▁chấp	-9.76659
▁phát▁sinh	-9.76665
▁đối	-9.76692
▁hồi▁tháng	-9.76719
▁ô	-9.76786
ương	-9.76852
▁HS	-9.76852
▁lớn▁hơn	-9.76877
▁trần	-9.76911
▁phương▁thức	-9.76936
▁vỉa▁hè	-9.77013
▁đề▁thi	-9.7703
▁nhận▁xét	-9.77054
▁lao	-9.77062
▁cuộc▁chiến	-9.77069
▁lãi	-9.77116
▁tiền▁đạo	-9.77246
▁Hậu	-9.77256
▁CĐ	-9.77275
▁Hiệu▁trưởng	-9.77324
ba	-9.77354
quận	-9.77359
▁nguyện▁vọng	-9.77365
▁cưới	-9.77368
▁niềm▁tin	-9.77373
-4	-9.77389
▁khổ	-9.77437
▁tập▁trung▁vào	-9.775
▁chấm▁dứt	-9.7753
▁Mo	-9.77638
▁chứ▁không	-9.7768
▁thị	-9.77774
▁thủ▁môn	-9.77804
▁clip	-9.77861
▁các▁tổ▁chức	-9.77898
▁In	-9.77902
▁lưng	-9.77948
▁trị	-9.7796
sa	-9.77985
▁đã▁trở▁thành	-9.77986
▁mộ	-9.78057
▁cấp▁cao	-9.78064
▁Nước	-9.78067
▁trong▁bối▁cảnh	-9.7811
▁mới▁được	-9.78126
▁một▁vài	-9.78171
▁chuỗi	-9.78193
▁trình▁độ	-9.78217
ầu	-9.78225
▁để▁đảm▁bảo	-9.78236
▁ruộng	-9.78238
▁đối▁với▁các	-9.78245
▁Tây▁Ban▁Nha	-9.78369
▁ôm	-9.78371
▁tại▁thị▁trường	-9.78379
▁của▁cô	-9.78407
ỏ	-9.78448
▁Qu	-9.7846
▁không▁muốn	-9.78514
▁Kiều	-9.78528
▁kỹ	-9.78595
▁tiếng▁Anh	-9.78718
▁rất▁khó	-9.78754
▁hình▁sự	-9.78759
▁các▁thành▁viên	-9.7881
▁thống▁kê	-9.7885
▁Phát	-9.78957
75	-9.78963
▁Du▁lịch	-9.78982
▁khoe	-9.78988
tháng	-9.79
▁khám▁phá	-9.79093
▁phẩm	-9.79105
▁TP▁Hồ▁Chí▁Minh	-9.79307
▁nguyên▁liệu	-9.7932
▁phía▁trước	-9.79344
▁trọng▁tài	-9.79388
▁ra▁đời	-9.79419
▁chung▁cư	-9.79459
▁i	-9.79462
▁tan	-9.79523
▁có▁tên	-9.79549
▁xử▁phạt	-9.79582
▁giữa▁các	-9.79603
ter	-9.79607
35	-9.79689
▁được▁xây▁dựng	-9.7971
▁Pro	-9.7976
▁đầu▁tư▁xây▁dựng	-9.79782
▁mạch	-9.79794
▁HAGL	-9.79797
ẻ	-9.79824
de	-9.79835
▁năm▁học	-9.79873
▁mua▁sắm	-9.79905
▁trên▁các	-9.79911
▁dưỡng	-9.79915
▁2012	-9.7998
▁ĐT	-9.79981
▁chống▁lại	-9.80007
▁về▁mặt	-9.80056
▁để▁tránh	-9.8006
▁Bí▁thư	-9.80087
▁Công▁ty▁cổ▁phần	-9.80087
▁thế▁kỷ	-9.80088
▁tân	-9.80142
▁tham▁nhũng	-9.80148
▁Trí	-9.8016
18	-9.8018
▁giới▁hạn	-9.80263
▁và▁có	-9.80272
▁Cách	-9.80284
▁ép	-9.80288
▁cơn	-9.80315
▁2013	-9.80318
▁tổng▁số	-9.80341
▁trong▁công▁tác	-9.80378
▁kỷ▁luật	-9.8038
▁các▁thiết▁bị	-9.80429
▁chặt	-9.8044
▁Dung	-9.80483
-2	-9.80484
▁tự▁hào	-9.80497
▁Bộ▁Quốc▁phòng	-9.80514
▁đăng▁tải	-9.80517
90	-9.80534
▁đã▁tiến▁hành	-9.80566
▁khác▁biệt	-9.80587
▁tòa	-9.80621
▁Chiến	-9.80627
▁minh▁bạch	-9.80689
▁chủ▁trì	-9.8069
12	-9.80709
ùng	-9.80793
▁tổng▁thể	-9.80805
▁Mẹ	-9.80923
▁Bằng	-9.8096
▁kỳ▁vọng	-9.81058
▁Quân▁đội	-9.8106
▁2009	-9.81082
ư	-9.81089
▁tuy	-9.81122
▁răng	-9.81134
▁lên▁tiếng	-9.81157
▁có▁giá▁trị	-9.81179
▁canh	-9.81217
▁dày	-9.81245
▁về▁những	-9.81296
▁cùng▁nhau	-9.81298
▁không▁ai	-9.81306
▁là▁một▁trong	-9.81306
▁khoảng▁cách	-9.81336
▁tức	-9.8136
▁St	-9.81365
▁trật▁tự	-9.81424
▁bom	-9.81468
▁khẩn▁cấp	-9.81473
▁xếp	-9.81475
▁Thư	-9.81486
▁cuộc▁đời	-9.81486
▁tận▁dụng	-9.81488
▁cà▁phê	-9.81507
▁Israel	-9.81538
▁khắp	-9.81565
ac	-9.81571
▁lối	-9.81598
▁tướng	-9.81614
át	-9.81649
▁cũng▁đang	-9.81682
▁GD	-9.81687
▁sân▁khấu	-9.81742
▁đều▁được	-9.8178
▁APEC	-9.81797
▁Lãnh▁đạo	-9.81799
▁pháp	-9.81812
▁bài▁viết	-9.81817
▁loạt	-9.81847
▁cứng	-9.81847
▁hành▁tinh	-9.81868
▁công▁cụ	-9.81873
▁những▁chiếc	-9.81944
▁có▁cơ▁hội	-9.81952
▁cơm	-9.8196
▁thuộc▁về	-9.81968
▁tâm▁sự	-9.81998
ov	-9.82031
▁tắm	-9.82054
▁hoàn▁cảnh	-9.82055
▁đạo▁đức	-9.82064
▁siêu▁xe	-9.82084
▁Uzbekistan	-9.82147
▁khiến▁cho	-9.82175
um	-9.82185
▁thật▁sự	-9.82217
▁đi▁lại	-9.82231
▁Huyền	-9.82365
▁Pa	-9.82476
▁Olympic	-9.82496
▁ph	-9.82498
▁Thường▁trực	-9.82511
▁THPT	-9.82537
▁sang▁trọng	-9.82558
▁Thực▁tế	-9.8257
▁chỉ▁huy	-9.82583
21	-9.82633
ổ	-9.82663
▁iPhone▁X	-9.82664
▁chú▁trọng	-9.82666
▁hàng▁không	-9.82669
▁Canada	-9.82684
▁du	-9.82713
▁thảo▁luận	-9.82719
ò	-9.828
▁kết▁hợp▁với	-9.82914
99	-9.82915
▁hương	-9.82941
▁của▁công▁ty	-9.8303
▁xứ	-9.83034
PTNT	-9.83173
▁để▁thực▁hiện	-9.832
▁uy▁tín	-9.8321
▁Trưởng	-9.83264
CP	-9.83314
▁đường▁sắt	-9.83359
▁cướp	-9.83376
▁cho▁học▁sinh	-9.83456
NĐ	-9.83529
▁cho▁biết▁thêm	-9.83569
▁lạc	-9.83631
ul	-9.83636
▁nhận▁thấy	-9.83669
▁Thương	-9.83819
▁Grab	-9.83931
▁chàng▁trai	-9.83943
▁ghép	-9.83967
▁giấy▁tờ	-9.84075
▁đi▁làm	-9.84123
▁nguồn▁vốn	-9.84192
Mỹ	-9.84217
im	-9.84293
▁Hoài	-9.843
▁kích▁thước	-9.84327
▁của▁Đảng	-9.84377
▁cái▁tên	-9.84383
▁qu	-9.84442
▁World▁Cup	-9.84469
▁lắp	-9.84478
▁mừng	-9.84484
▁bụi	-9.84504
▁Cũng▁theo	-9.84539
▁giải▁phóng	-9.84585
▁tiêu▁cực	-9.84645
▁chừng	-9.84654
▁Tam	-9.8469
▁yên	-9.84697
▁học▁trò	-9.84698
▁chỉ▁số	-9.84711
▁Đồng▁Nai	-9.84717
ăng	-9.84724
▁bật	-9.84746
▁Tổng▁công▁ty	-9.84813
▁cử▁tri	-9.84816
▁buộc▁phải	-9.84832
▁trở▁thành▁một	-9.84854
▁cấp▁phép	-9.84863
▁Bài	-9.84894
ce	-9.84927
▁đấu▁giá	-9.85048
-8	-9.85052
▁Học▁viện	-9.85126
▁vệ▁tinh	-9.85154
▁cậu	-9.85191
▁Thái▁Bình▁Dương	-9.85207
▁không▁bị	-9.85328
▁nói▁với	-9.85362
▁của▁gia▁đình	-9.85433
▁trong▁nhà	-9.85451
▁nặng▁nề	-9.8546
▁so▁với▁cùng▁kỳ	-9.85469
▁Lợi	-9.85545
▁f	-9.85561
▁mảng	-9.85583
▁So	-9.85587
▁tố▁cáo	-9.85618
▁ai▁cũng	-9.8566
▁tiên▁tiến	-9.85671
▁đến▁ngày	-9.85702
▁được▁nhiều	-9.8573
▁đến▁với	-9.85735
▁người▁đẹp	-9.85755
▁nghĩa	-9.85799
▁lợi	-9.85837
▁BOT	-9.85843
ến	-9.85878
▁thuyết▁phục	-9.85898
