<unk>	0
<s>	0
</s>	0
▁	-3.23565
,	-3.72217
.	-3.78557
▁ແລະ	-4.12858
▁ການ	-4.61256
▁ທີ່	-4.76524
-	-4.85969
▁ໃນ	-4.95427
▁ຂອງ	-5.07485
▁ໄດ້	-5.08208
:	-5.14635
▁ທ່ານ	-5.23499
▁(	-5.5585
▁ເປັນ	-5.57421
▁ມີ	-5.58903
)	-5.6206
▁-	-5.66866
ຂອງ	-5.6894
▁ປະ	-5.76462
▁ວ່າ	-5.77077
▁ໃຫ້	-5.78032
▁ກັບ	-5.82578
ທີ່	-5.83237
▁ສໍາລັບ	-5.85785
­	-5.95555
▁ຈະ	-5.9572
▁ນີ້	-5.98528
▁ຄວາມ	-6.07726
▁ສະ	-6.08803
▁ຢູ່	-6.09473
▁ຄົນ	-6.10948
▁ລາວ	-6.12342
▁ປີ	-6.14319
ວີໂອເອລາວ	-6.14433
ແລະ	-6.14581
ໃນ	-6.15251
ໄດ້	-6.25663
▁“	-6.2586
▁ເພື່ອ	-6.29682
▁ແມ່ນ	-6.2985
/	-6.31164
ການ	-6.33143
▁2	-6.33809
▁ຈາກ	-6.34741
▁ບໍ່	-6.36015
▁ມາ	-6.36683
▁ຂ່າວ	-6.36833
▁ລາຍການວິທະຍຸ	-6.43122
▁ພວກ	-6.43369
▁ໂດຍ	-6.44561
ລາວ	-6.45749
▁ໄປ	-6.49645
▁ເທດ	-6.51459
▁ຜູ້	-6.52636
▁ວັນ	-6.53675
▁ສົ່ງ	-6.53849
▁ແຕ່	-6.54063
ເບິ່ງ	-6.59535
▁ຕໍ່	-6.5975
▁ກັນ	-6.60508
▁ເຈົ້າ	-6.63503
▁ເກມ	-6.67303
▁ນັ້ນ	-6.67434
”	-6.67528
▁ຫວຽດນາມ	-6.67733
s	-6.69477
▁3	-6.69846
▁_	-6.72215
ເປັນ	-6.72946
▁Android	-6.73791
▁ກ່າວ	-6.75542
▁ທາງ	-6.75604
▁ຮັບ	-6.77241
▁Apple	-6.77439
▁1	-6.78073
▁ທີ	-6.78123
ນີ້	-6.78361
Google	-6.7933
iOS	-6.79669
▁ເມືອງ	-6.8297
ໃຫ້	-6.83799
▁ຫຼື	-6.84134
...	-6.8554
▁2018	-6.86177
ໃຫ້ອ່ານ	-6.86446
▁ລະ	-6.86638
▁ຢ່າງ	-6.86703
▁ງານ	-6.86723
ຢູ່	-6.86779
ຈາກ	-6.88095
▁ເຂົ້າ	-6.88953
▁ຈີນ	-6.9021
▁:	-6.91079
▁ອາ	-6.92148
▁ກໍ	-6.92536
▁ສາ	-6.9376
ມີ	-6.93866
▁ບັນດາ	-6.95795
▁5	-6.96813
!	-7.02239
▁ຫນ້າ	-7.02479
ນັ້ນ	-7.02881
▁ແລ້ວ	-7.0547
ກັບ	-7.06043
▁ນໍາ	-7.06161
ວ່າ	-7.06359
▁ຍັງ	-7.077
?	-7.07875
▁ແຫ່ງ	-7.08489
▁ອອກ	-7.08614
▁ຂຶ້ນ	-7.08989
▁ຊາດ	-7.09142
▁ນ	-7.09191
▁ເຮັດ	-7.0937
ແມ່ນ	-7.09387
▁ຮຽນ	-7.09879
▁ສ້າງ	-7.10069
▁"	-7.11301
;	-7.11845
▁ຫາ	-7.12755
▁ເອ	-7.12958
▁4	-7.13356
▁/	-7.13661
▁ເຮົາ	-7.13978
▁ໃຊ້	-7.14465
▁ເຖິງ	-7.14835
▁ແຂວງ	-7.15043
▁ປ	-7.15149
▁ລັດ	-7.15917
▁ຮ່ວມ	-7.16427
▁ດີ	-7.17254
▁10	-7.18337
▁ຊຶ່ງ	-7.18731
▁ດ້ວຍ	-7.19616
ມາ	-7.20091
▁2017	-7.20276
▁ຕາມ	-7.2138
▁ພະ	-7.21987
▁ສຸດ	-7.23603
▁ທັງ	-7.2403
▁ກ່ຽວ	-7.2406
▁ຄໍາ	-7.24121
▁ຕິດຕໍ່ພວກເຮົາ	-7.242
▁ທະ	-7.2612
ແລ້ວ	-7.26857
▁ນະ	-7.26932
"	-7.26933
▁ນາງ	-7.26969
▁ສໍາ	-7.27149
▁ສປປ	-7.27556
▁ລົງ	-7.28512
▁ຕັ້ງ	-7.29763
▁ບັນ	-7.29877
▁ນາ	-7.30407
▁ສ	-7.3184
▁ສະຫະລັດ	-7.32623
▁ຖືກ	-7.33242
▁ໃຈ	-7.33322
▁ທໍາ	-7.33382
▁6	-7.3415
▁ເຂດ	-7.35004
▁ຕ້ອງ	-7.35284
ພາສາອັງກິດ	-7.3611
▁ມັນ	-7.393
▁ເຊິ່ງ	-7.39596
▁–	-7.40951
▁ກະ	-7.41801
ໄປ	-7.42943
▁ທຸລະກິດ	-7.43253
ຫວຽດນາມ	-7.43318
▁ສ່ວນ	-7.43623
▁ກ່ຽວກັບພວກເຮົາ	-7.43714
ຈະ	-7.44273
▁ເອົາ	-7.44367
ເພື່ອ	-7.44545
ຂອງທ່ານ	-7.44714
▁ພາບ	-7.44897
▁ກ່ຽວກັບ	-7.45758
▁ເວລາ	-7.4579
▁ນັກ	-7.46599
ທ່ານ	-7.46728
ສໍາລັບ	-7.46967
ນ	-7.47328
ກ່ຽວກັບ	-7.48111
▁ເຫັນ	-7.49528
▁ສີ	-7.50047
ເຂົ້າຫາ	-7.50245
▁ຕື່ມອີກ	-7.50259
▁ສໍາຫລັບ	-7.50443
ໂດຍ	-7.51409
ເທັກໂນໂລຈີ	-7.51421
▁ຫຼາຍ	-7.51748
ບໍ່	-7.51989
▁ກໍາ	-7.52069
▁ລິ້ງ	-7.52072
▁ມື	-7.52587
▁ແອັຟ	-7.52705
▁ຕິດຕາມພວກເຮົາ	-7.52845
▁ອາຣ໌	-7.52957
▁ທຣໍາ	-7.52988
▁ຄື	-7.53263
▁ບ້ານ	-7.54407
ຕໍ່	-7.55184
▁ພັກ	-7.55857
ທາງເຟສບຸກ	-7.55907
ສະ	-7.55932
▁7	-7.56001
ທາງທະວີ	-7.56134
ຕເຕີ້	-7.56137
▁ລັດຖະບານ	-7.56196
ໃຫມ່	-7.56339
▁ອົງການ	-7.56507
▁ຕີ	-7.56711
▁ລົດ	-7.56725
▁ພາ	-7.56953
▁ເດືອນ	-7.5724
ຕ່າງໆ	-7.57338
▁ມ	-7.5754
▁ກະຊວງ	-7.57551
▁ເຂົາ	-7.57557
ຫຼາຍ	-7.57612
▁ແບບ	-7.57747
▁ຜົນ	-7.57791
▁ໂລກ	-7.57806
▁ຜ່ານ	-7.57909
▁ເມື່ອ	-7.58239
▁ດ້ານ	-7.58319
▁ຂໍ້	-7.59188
▁ລາ	-7.60184
▁ພາກ	-7.60422
▁ອັນ	-7.60498
▁ໃຫມ່	-7.61181
▁ຕາ	-7.6175
▁ຍິງ	-7.61979
▁ສູງ	-7.63068
▁ກໍ່	-7.64106
▁ຊີ	-7.64505
ດັ່ງກ່າວ	-7.65029
.”	-7.65515
▁ກອງ	-7.65634
▁8	-7.66873
▁ປະຊາຊົນ	-7.6699
ທາງ	-7.67323
▁ພັນ	-7.67866
▁ໃຫຍ່	-7.67938
▁ສາມາດ	-7.68567
▁ວັນທີ	-7.686
ສ	-7.68755
▁ນຶ່ງ	-7.71521
ຄວາມ	-7.71567
▁ມື້	-7.71953
▁ສອງ	-7.72289
▁ໄຟ	-7.72785
▁ລາຍ	-7.73031
▁ບໍລິສັດ	-7.74268
▁ຕົວ	-7.7512
▁ຈັດ	-7.75355
▁ປະເທດ	-7.75924
▁ກາ	-7.76564
▁ຫລື	-7.76871
▁ຖະ	-7.77307
▁ອີກ	-7.77647
▁ລັບ	-7.78697
ປະ	-7.79396
▁ແຮງ	-7.80033
ປີ	-7.80128
▁ລະຫວ່າງ	-7.80139
ກັນ	-7.80867
▁ໂຄງການ	-7.81706
▁ວິ	-7.81885
ຄົນ	-7.82021
▁ຈໍາ	-7.82033
ນາຍົກລັດຖະມົນຕີ	-7.82224
▁ກໍາລັງ	-7.82624
▁ຄັ້ງ	-7.83002
▁ພັດທະນາ	-7.83172
▁2016	-7.83401
▁ຈໍານວນ	-7.83539
ຈີນ	-7.83783
▁ພ້ອມ	-7.85511
▁ຕ່າງໆ	-7.85915
▁ຄະນະ	-7.86748
▁ສຽງ	-7.87493
▁ກຸ່ມ	-7.88153
▁ເລື່ອງ	-7.88413
ເຂົ້າ	-7.88435
▁9	-7.8852
▁ດາ	-7.88666
▁ໂອ	-7.88783
▁ຕິດ	-7.89061
ສັງຄົມ	-7.89102
▁ມະ	-7.89293
▁ເງິນ	-7.89409
ທັງຫມົດ	-7.89491
▁ປະທານາທິບໍດີ	-7.89514
▁ນະຄອນຫຼວງວຽງຈັນ	-7.89576
▁ຕຸ້ຍ	-7.89637
▁ໃດ	-7.89768
ທີ່ມີ	-7.89998
▁ລິ	-7.90023
▁ຮຽນພາສາອັງກິດ	-7.90222
▁ມານີ	-7.90347
▁ຮູ້	-7.90432
▁ດັ່ງກ່າວ	-7.90465
▁ສິ່ງ	-7.90917
▁ເຊຍ	-7.91481
▁ໃສ່	-7.91595
▁ເສດຖະກິດ	-7.91804
▁ຮູບ	-7.91899
▁ກວ່າ	-7.91906
▁ວຽກ	-7.91939
▁ຊົນ	-7.92218
ຢ່າງ	-7.92296
▁ແກ່	-7.92454
▁ຕ່າງ	-7.92786
▁ເລືອກ	-7.93006
▁ຊ່ວຍ	-7.9309
ບັນດາ	-7.93492
▁ງ	-7.9428
▁ເພາະ	-7.94297
▁ຊາວ	-7.94578
▁ຕົນ	-7.94617
▁ເກີດ	-7.94681
▁ໄລ	-7.95158
ຄື	-7.95297
(	-7.95461
▁ຊາ	-7.95547
▁ມາດ	-7.95591
ດີ	-7.95769
▁ປາ	-7.96106
▁ຄະ	-7.96339
▁Lao	-7.9646
ດ້ວຍ	-7.97224
▁ຊີວິດ	-7.97721
▁ຕິ	-7.98084
▁ຝ່າຍ	-7.98133
ລະ	-7.98406
▁20	-7.98761
▁ຫລາຍ	-7.99425
▁ກ່ອນ	-7.99978
▁ແດງ	-7.99986
m	-8.00466
▁ສຫລ	-8.0066
▁ປະທານ	-8.00865
ຫຼື	-8.01299
▁ຄັ້ງທີ	-8.01386
e	-8.0161
ມັນ	-8.01712
ຄໍາ	-8.0202
▁ຫມາຍ	-8.02249
y	-8.0229
▁12	-8.02318
▁ເລ	-8.02459
▁ຂະ	-8.02461
▁ຖ້າ	-8.03462
▁ຊາຍ	-8.03676
▁ນ້ອຍ	-8.04776
▁ໃຕ້	-8.04813
com	-8.04973
▁ເບິ່ງ	-8.05383
▁ຂ້າ	-8.05472
▁ກິດ	-8.05519
ເມືອງ	-8.05658
ຫນ້າ	-8.05684
ກ	-8.05843
▁ລັດຖະມົນຕີ	-8.06198
▁ເຄື່ອງ	-8.06207
▁ນາມ	-8.06389
ໃນການ	-8.0669
ຜູ້	-8.06702
▁ຜິດ	-8.07039
ອອກ	-8.07147
▁ຄ້າ	-8.07209
▁A	-8.08058
▁15	-8.08085
▁ປະຊຸມ	-8.08099
▁ເພີ່ມ	-8.08386
▁ໂຕ	-8.08437
▁ສູນ	-8.0921
▁ເສຍ	-8.09223
ເຖິງ	-8.10292
▁ຮອງ	-8.10519
ທີ	-8.11222
▁ຫນຶ່ງ	-8.11388
ນໍາ	-8.11469
▁ຈັນ	-8.1151
▁ໄພ	-8.11668
▁ດ	-8.11856
▁ພົບ	-8.12105
▁ບັດ	-8.12322
▁ຕົ້ນ	-8.12408
▁ເສດ	-8.12883
▁11	-8.13109
▁ມູນ	-8.13173
▁ຫມົດ	-8.13195
▁ກາງ	-8.13308
ຂຶ້ນ	-8.13412
▁ທຸກ	-8.14134
▁ສະພາ	-8.14364
▁ກ	-8.14406
▁ຕອນ	-8.14412
▁ປະຕິບັດ	-8.14904
▁ກ່າວວ່າ	-8.15068
ແບບ	-8.15439
▁ເປີດ	-8.15598
▁ຍາ	-8.16787
▁ຫົວຫນ້າ	-8.16806
ອີກ	-8.17134
▁ເດັກ	-8.17711
ດ	-8.18633
▁ດໍາ	-8.1884
▁ເວົ້າ	-8.19297
▁ພຽງ	-8.19334
▁ລ	-8.19482
▁ລ້ານ	-8.19631
]	-8.1987
ເຂົ້າຮ່ວມ	-8.20657
▁ກິລາ	-8.21109
▁ປະຈໍາ	-8.2119
▁ເຊັ່ນ	-8.21658
▁ພາຍ	-8.21915
▁ໄທ	-8.22461
▁ກອງປະຊຸມ	-8.23022
ສ້າງ	-8.23246
▁ດັ່ງ	-8.2331
ຕາມ	-8.23437
▁ງາມ	-8.2349
ມ	-8.23564
ໆ	-8.23601
ລົງ	-8.23835
ກໍ	-8.24259
ຢູ່ໃນ	-8.2438
ສາມາດ	-8.24581
ງ	-8.24655
ແຫ່ງຊາດ	-8.24726
▁ຮັກ	-8.24918
▁S	-8.24976
▁າ	-8.25061
ອາ	-8.25275
ຫນຶ່ງ	-8.25317
ພວກ	-8.2541
▁30	-8.25688
▁dress	-8.25974
▁ໄຂ	-8.2612
▁ນ້ໍາ	-8.26413
ແຕ່	-8.2647
▁16	-8.26491
ລັດ	-8.26587
▁ໄຊ	-8.26608
▁ສານ	-8.26798
່	-8.27125
▁ຊອບ	-8.27208
▁...	-8.2733
ບ	-8.28933
▁ຫົວ	-8.29046
▁ແຜນ	-8.29311
▁ໃນວັນທີ	-8.29391
▁ໄວ້	-8.29805
▁»	-8.29906
▁ນາຍົກລັດຖະມົນຕີ	-8.30281
ກໍາລັງ	-8.30549
▁ກົດຫມາຍ	-8.30578
ລົດ	-8.30637
▁ຄືນ	-8.30667
▁ອາດ	-8.30746
▁ຫານ	-8.3075
▁ບັນຫາ	-8.30806
ເອົາ	-8.30893
ຍັງ	-8.31124
ທັງ	-8.31201
▁13	-8.31342
▁&	-8.31688
▁ພິ	-8.31856
▁ທະຫານ	-8.31921
▁ວັດ	-8.31938
▁ຕົກ	-8.31953
ing	-8.32088
ບ້ານ	-8.32145
ຜ່ານ	-8.32157
ກໍ່	-8.32467
▁0	-8.32751
▁ອິດ	-8.32808
▁ປ້ອງ	-8.32839
▁B	-8.33175
▁ສໍານວນ	-8.3334
▁ນະຄອນ	-8.33818
▁ທົ່ວ	-8.33858
▁ເນີນ	-8.34021
▁ກັນຍາ	-8.34406
▁ກໍລະກົດ	-8.34428
▁ດິນ	-8.34559
▁Flash	-8.34702
ປະຊາຊົນ	-8.34832
▁18	-8.35118
ນາ	-8.35144
▁14	-8.3527
▁ທ	-8.35833
ວັນ	-8.35887
ລະຫວ່າງ	-8.36071
▁ລູກ	-8.36093
ໃຊ້	-8.36228
▁ເຫດ	-8.36584
▁ສົມ	-8.36853
ຖືກ	-8.37862
ແຂວງ	-8.37957
▁ບານ	-8.38229
ຂໍ້ມູນ	-8.38358
ໃຫຍ່	-8.38437
ຕ້ອງ	-8.38453
ອອນໄລນ໌	-8.38503
▁ບໍ	-8.38591
ພັດທະນາ	-8.38716
ແຫ່ງ	-8.38787
ຫາ	-8.39046
▁ເຮັດໃຫ້	-8.39369
ນ້ໍາ	-8.39626
▁ເຫນືອ	-8.3967
ກະ	-8.39768
▁ອື່ນໆ	-8.39844
▁ຊື່	-8.40106
▁ປະກາດ	-8.40212
▁ໂດ	-8.40416
ອື່ນໆ	-8.40706
▁of	-8.40857
ສູງ	-8.40976
▁ສາດ	-8.41253
▁Masha	-8.41276
▁ຖານ	-8.41354
ສອງ	-8.41543
▁ຣັດເຊຍ	-8.41585
▁ຄ່າ	-8.41769
2	-8.41779
ຮັບ	-8.41813
D	-8.41919
▁ສະມາຊິກ	-8.41996
ໃສ່	-8.42129
▁ບ່ອນ	-8.42333
▁ອ	-8.42427
▁ໂຈມ	-8.42554
▁ຫ້ອງ	-8.42712
ທີ່ຈະ	-8.42724
ຕາ	-8.42945
ໂຕ	-8.42976
ດ້ານ	-8.4317
▁ເວ	-8.43283
▁ຍົກ	-8.43365
▁ຫວຽດ	-8.43552
ທຸລະກິດ	-8.43836
ວິກິວັດຈະນານຸກົມ	-8.43917
▁ບົດ	-8.43971
▁ສຸກ	-8.44151
ຫລາຍ	-8.44153
ຈັດຕັ້ງປະຕິບັດ	-8.44172
▁ບິນ	-8.44387
▁ເວັນ	-8.44467
▁ຍ	-8.44783
▁Up	-8.44993
▁ຄອງ	-8.45212
▁ດຽວ	-8.4527
▁ເມ	-8.45291
▁ວັດທະນະທໍາ	-8.4545
▁ທິ	-8.45758
▁P	-8.46017
ໄທ	-8.46052
▁ຕຸລາ	-8.46063
▁2015	-8.46432
▁ພະນັກງານ	-8.46665
▁ຂໍ	-8.46732
▁ວານ	-8.46959
▁ແມ່	-8.47055
ພາຍໃນ	-8.47104
n	-8.47165
▁ຍ້ອນ	-8.47184
▁ນັບ	-8.47311
▁ບາງ	-8.47375
▁ສິງຫາ	-8.47469
▁24	-8.47579
ຍ	-8.47585
ເຮັດ	-8.47812
ຂອງຕົນ	-8.48406
▁ໄມ້	-8.48592
▁ທ່ານນາງ	-8.48643
▁25	-8.48865
▁ສັງຄົມ	-8.48873
1	-8.4889
▁ຖື	-8.49039
▁ຫາກ	-8.49104
▁ພະຈິກ	-8.49173
ຂອງພວກເຮົາ	-8.49784
▁ທັນວາ	-8.49919
▁ປ່ຽນ	-8.5017
ປະມານ	-8.50327
ອັດຕາການເກມນີ້	-8.50393
▁ບຸນ	-8.50575
ເງິນ	-8.50647
▁17	-8.50682
ຈໍານວນ	-8.50818
ພາບ	-8.51048
ໃຈ	-8.51122
▁ຕ່າງປະ	-8.51189
▁ເທົ່າ	-8.51392
ກວ່າ	-8.51543
▁C	-8.51709
▁Semalt	-8.51872
5	-8.51933
▁ສິດ	-8.52352
▁ເຂົ້າຮ່ວມ	-8.52389
▁19	-8.52732
ສາກົນ	-8.52737
▁ຫຼັງ	-8.52826
▁໌	-8.53005
_	-8.53024
▁ໄຫວ	-8.53068
▁100	-8.53295
ວ	-8.53313
▁ຄິດ	-8.53375
▁Home	-8.53376
ໂຄງການ	-8.53402
ໂລກ	-8.53464
▁ເທື່ອ	-8.53493
ສີ	-8.53613
▁ກົດ	-8.53645
▁ທ້າວ	-8.53691
ລັດຖະບານ	-8.53764
▁ເຮືອນ	-8.54132
▁ຫລັງ	-8.54543
▁ເກົາຫຼີ	-8.54555
ພັກ	-8.54832
▁ສູ່	-8.55434
ເຊັ່ນ	-8.55583
▁ຈຶ່ງ	-8.55772
▁ວາງ	-8.55926
ວຽກງານ	-8.56172
ກຸ່ມ	-8.56196
▁ຄົມ	-8.56237
▁ປົກ	-8.56626
▁ຕະ	-8.57172
▁ແຕ່ງ	-8.5719
▁ສາຍ	-8.57358
ເຄື່ອງ	-8.57644
▁ເອງ	-8.58176
້	-8.58339
▁ຮັກສາ	-8.58359
ກອງປະຊຸມ	-8.58475
▁ຂະນະ	-8.58556
▁ສະຫາຍ	-8.58673
▁ສໍາຄັນ	-8.58678
▁ອິນ	-8.58688
▁[	-8.58878
ເຂດ	-8.59025
ລາ	-8.59033
▁ຂັ້ນ	-8.59383
▁ປິດ	-8.5946
ທໍາມະຊາດ	-8.59633
▁ໄລຍະ	-8.5981
ປ	-8.60022
▁ຟຣີ	-8.60703
ການຕ່າງປະເທດ	-8.60706
/5)	-8.60875
a	-8.60911
▁ສຶກສາ	-8.61186
▁ໄວ	-8.61224
la	-8.6141
▁ປະຊາ	-8.61514
▁ຮ້າຍ	-8.61587
▁ເຈົ້າຫນ້າທີ່	-8.61739
▁ວ	-8.61784
▁ຢາ	-8.61933
▁APEC	-8.61955
ສະຫະລັດ	-8.62154
▁ແຂ່ງ	-8.62179
▁ລີ	-8.62221
▁ພາສາ	-8.62393
▁ຢ້ຽມຢາມ	-8.62393
ບໍລິສັດ	-8.6241
▁50	-8.62513
ກ່ອນ	-8.62699
▁ຈິງ	-8.62724
ed	-8.62818
ເມື່ອ	-8.63286
▁ເຄື່ອນ	-8.63714
▁ອາຊຽນ	-8.63786
ກ່າວ	-8.63836
▁ດັ່ງນັ້ນ	-8.63862
▁ຄວນ	-8.63932
▁ອາຍຸ	-8.63975
▁21	-8.63982
ປະເທດ	-8.64137
4	-8.64198
ພະນັກງານ	-8.64289
▁23	-8.64327
▁ສອນ	-8.64462
ລະບົບ	-8.64653
▁ອາທິດ	-8.64657
ນະ	-8.6477
▁ປກສ	-8.64917
▁©	-8.64924
er	-8.64958
▁ຖະຫນົນ	-8.65071
▁ສັດ	-8.6513
▁ພື້ນ	-8.65391
▁ຍີ່ປຸ່ນ	-8.65428
▁ກິ	-8.65571
).	-8.65583
▁ສັງ	-8.65629
▁ນອກ	-8.65725
▁ມິຖຸນາ	-8.65755
▁ໃນການ	-8.65776
ລ	-8.66066
▁ກອນ	-8.66114
▁ພຶດສະພາ	-8.66117
ເສດຖະກິດ	-8.66132
▁ໆ	-8.66171
▁ຂ້າພະເຈົ້າ	-8.66185
'	-8.66221
ຕົວ	-8.66429
▁ຊຸມ	-8.66496
▁ໃນປີ	-8.66511
▁ແນວ	-8.66892
▁ອົງ	-8.66918
▁ມີນາ	-8.67468
▁G	-8.67501
▁ປະມານ	-8.67575
▁ຫຼິ້ນ	-8.67599
▁ບ	-8.67768
ເຮັດໃຫ້	-8.67794
▁ແຕກ	-8.67926
▁ເລັດ	-8.6802
▁ແທນ	-8.68311
▁ອັດ	-8.68472
ເກມ	-8.68774
ເວລາ	-8.68831
▁ຟັງ	-8.68857
t	-8.68973
▁ຕູ້	-8.69049
▁ບາ	-8.69394
ກາ	-8.69427
▁E	-8.695
ໄວ້	-8.6975
▁ຈຸດ	-8.69765
o	-8.70029
▁ເ	-8.70132
▁ຢູ	-8.70194
▁in	-8.70235
ອັນ	-8.70309
▁ເຊື້ອ	-8.70571
▁ສືບ	-8.70596
▁ລະບົບ	-8.70683
ຫຼາຍກວ່າ	-8.70707
ໃຫ້ແກ່	-8.70844
▁ແກ້	-8.71157
▁ກົມ	-8.71225
i	-8.71365
▁ແດນ	-8.7143
▁ພວກເຮົາ	-8.71464
▁ຄອບຄົວ	-8.71518
▁ອະ	-8.71602
ເລື່ອງ	-8.71667
d	-8.71727
▁ທ່ຽວ	-8.72326
▁ເຊີນ	-8.72568
▁ຄັນ	-8.72683
ທຸກ	-8.72688
ສົ່ງ	-8.72891
▁ເຫນີ	-8.72987
▁I	-8.73389
3	-8.73432
▁ສາກົນ	-8.73543
▁ແຜນການ	-8.73566
▁ພັດ	-8.7358
ທີ່ສຸດ	-8.73724
ພວກເຮົາ	-8.73928
▁ກາດ	-8.73935
ກິລາ	-8.73962
▁ຕົກລົງ	-8.74092
▁ບາດ	-8.74278
C	-8.7462
▁ແປງ	-8.74949
ພະ	-8.75056
▁ອ່ານ	-8.75453
▁ຫວ່າງ	-8.75576
ທໍາ	-8.75683
▁ທັນ	-8.75846
▁ວິດ	-8.75895
▁ລວມ	-8.76083
ຜະລິດຕະພັນ	-8.7611
ຂາຍ	-8.76131
▁ສິນ	-8.7615
▁22	-8.76273
▁T	-8.763
ພິເສດ	-8.76459
▁ແມ່ຍິງ	-8.76629
▁ບໍລິການ	-8.76845
ການເຄື່ອນໄຫວ	-8.77247
▁ສັນ	-8.77259
▁ເພດ	-8.7726
▁ຫງວຽນຊວນຟຸກ	-8.77348
ໃນປີ	-8.77365
▁ວົງ	-8.77372
▁ຫະ	-8.77411
▁#	-8.77424
▁Winx	-8.77472
ຂ້າພະເຈົ້າ	-8.77482
▁ລະດັບ	-8.77526
▁the	-8.77663
ໂມງ	-8.77714
ສາ	-8.7801
ຊາວ	-8.78172
▁ໂທລະໂຄ່ງ	-8.78267
▁ໄສ	-8.78347
),	-8.78382
ງານ	-8.78493
▁ຮຽກຮ້ອງ	-8.78615
▁ແນນ	-8.78681
▁ໂລ	-8.78735
▁ເພງ	-8.7914
ສານ	-8.792
▁ອີ	-8.79221
▁ຊອກ	-8.79343
▁THOLAKHONG	-8.79597
ອົງການ	-8.79606
ບໍ່ໄດ້	-8.79732
▁້	-8.79752
▁ຍະ	-8.79838
▁ຫງວຽນ	-8.7985
7	-8.79854
▁ຮ້ອງ	-8.79935
S	-8.80013
▁ເຮືອ	-8.8002
ປາ	-8.80043
▁ມັງກອນ	-8.80213
▁ດັບ	-8.80511
▁ໂຄງ	-8.80552
▁ລັກ	-8.80644
▁ພົວພັນ	-8.80684
VOV	-8.80799
▁L	-8.80817
▁ເບີດ	-8.80839
▁ເວົ້າວ່າ	-8.80973
▁ະ	-8.81138
▁ທ່າ	-8.81164
▁and	-8.81229
ຊາ	-8.81242
▁ລາຄາ	-8.81475
ຮ່ວມ	-8.81663
▁ທຶນ	-8.81663
▁26	-8.8177
▁ເມສາ	-8.81772
▁ກຸມພາ	-8.81898
▁ພິທີ	-8.82026
▁ອາຫານ	-8.82349
▁ເປີເຊັນ	-8.82451
ວັດທະນະທໍາ	-8.82501
ຂ່າວ	-8.82506
▁ຄູ່	-8.82577
▁ສະເລ່ຍ	-8.82849
ຍິງ	-8.82855
▁ອັງກິດ	-8.83082
▁ວິທີ	-8.83234
ເປີດ	-8.83357
ທະ	-8.83612
▁ມອບ	-8.8371
▁ຂອງທ່ານ	-8.83907
▁+	-8.83981
▁ປັກ	-8.84396
▁ສອບ	-8.84522
▁ເປົ້າ	-8.84614
▁1.	-8.84648
ໄດ້ຮັບ	-8.84867
▁ຫນ່ວຍ	-8.84885
ແກ້ໄຂ	-8.8497
▁ຄົບຮອບ	-8.84987
WORLD	-8.85271
▁ຕໍາ	-8.85542
ອາຫານ	-8.85574
▁ທົດ	-8.85667
▁ພວມ	-8.85699
ຕ່າງປະເທດ	-8.85762
ກົດຫມາຍ	-8.85875
▁ຫ້ອງການ	-8.85886
▁ຫຼັງຈາກ	-8.8597
ເ	-8.86415
▁40	-8.86545
▁ອຸ	-8.86592
▁ເນ	-8.86616
▁ແມັດ	-8.86687
▁ຜະລິດ	-8.86981
▁ພະແນກ	-8.86984
▁ເຊື່ອ	-8.87212
▁ວຽງຈັນ	-8.87286
▁ກໍ່ສ້າງ	-8.87585
ເລີຍ	-8.8775
▁ປອດ	-8.87826
▁ເກັບ	-8.87874
▁VOV	-8.87986
▁ມຽນມາ	-8.87991
▁ລົບ	-8.88025
ສາຍ	-8.88149
▁ໂທດ	-8.88301
ປະຕິບັດ	-8.88464
▁D	-8.88484
ເກົາຫຼີ	-8.8852
▁ຢູ່ໃນ	-8.88536
▁ຢາກ	-8.88554
▁ກິນ	-8.88583
▁ໂດຍສະເພາະ	-8.88701
▁ໍ	-8.88732
▁by	-8.88771
▁ແນ	-8.88865
A	-8.88993
▁2014	-8.8938
▁ພຣະ	-8.89422
▁ກາຍ	-8.89462
ນໍ້າ	-8.89543
ໃດ	-8.8966
▁ຂ້ອຍ	-8.89681
▁'	-8.89781
ເຈົ້າ	-8.89796
ອາຊຽນ	-8.89801
▁ສົນ	-8.89881
ເທົ່ານັ້ນ	-8.89982
▁ລັງ	-8.90058
ສູນ	-8.90172
▁ເຣຍ	-8.90235
ບໍ່ມີ	-8.90463
▁ເຈັບ	-8.90519
ເຮົາ	-8.90801
ສໍາລັບການ	-8.90811
▁ໂມງ	-8.90828
▁28	-8.91047
ຊ່ວຍ	-8.91207
▁ຜູ້ນໍາ	-8.9123
ຜົນ	-8.91308
’	-8.9156
▁ທີ່ມີ	-8.91925
▁ຊຸດ	-8.9198
▁ຄະແນນສຽງ	-8.91983
▁ຄ	-8.92388
▁ຕ້ານ	-8.92393
▁ໂນ	-8.92404
▁R	-8.92438
▁ດົນ	-8.9252
▁ອາເມລິກາ	-8.9273
ວັນທີ	-8.92836
ລະດັບ	-8.9298
▁ພາກັນ	-8.93058
▁ລາຍການ	-8.93137
▁ຊື້	-8.93232
▁Barbie	-8.93246
▁rating	-8.93432
ຊີ	-8.93592
▁ປ່າ	-8.93743
ການຮ່ວມມື	-8.93783
ກໍາ	-8.94136
▁ວີດີໂອ	-8.94243
▁ອື່ນ	-8.94374
▁ສະພາບ	-8.94508
▁ເດັກນ້ອຍ	-8.94828
▁ອອນ	-8.9488
▁X	-8.94917
▁ຕ່າງປະເທດ	-8.95148
▁ຈົນ	-8.9533
ຊື່	-8.95436
ຊີວິດ	-8.95624
p	-8.95642
▁ໂຮງ	-8.9572
ບົດ	-8.95737
▁27	-8.95837
▁ຄົ້ນ	-8.95842
▁ຫມວດ	-8.95914
▁ນະຄອນຫຼວງ	-8.96104
ຊາຍ	-8.96115
▁ສະຫະ	-8.96219
▁ຊຽນ	-8.96385
▁ໄດ້ຮັບ	-8.9643
▁ວີ	-8.966
▁ເສີມ	-8.96887
▁M	-8.96939
▁ຈັບ	-8.96943
▁ປັດຈຸບັນ	-8.97149
▁!	-8.97425
▁ພ້ອມທັງ	-8.97571
▁ຕອບ	-8.9765
ສຸດ	-8.97856
ລາຍ	-8.97962
▁ຫາຍ	-8.97992
▁ລໍາ	-8.98035
ຊື້	-8.98115
ພາ	-8.98154
▁ຄຸ້ມ	-8.98247
ທີ່ກ່ຽວຂ້ອງ	-8.9832
▁ຂາຍ	-8.98324
▁ເຕີ	-8.98385
ສ່ວນ	-8.98559
ລູກ	-8.98648
ນ້ອຍ	-8.98674
▁ຄຸມ	-8.98694
ກິນ	-8.98846
ຄະນະ	-8.98872
ວັດ	-8.98979
▁ສຶກ	-8.99009
ຄືນ	-8.99224
▁ແຈ້ງ	-8.99329
ກາງ	-8.99414
h	-8.99472
▁ກໍານົດ	-8.99522
G	-8.99545
▁ຂົງ	-8.99642
▁ຮຸນ	-8.99707
▁ປັບປຸງ	-8.99735
ວຽກ	-8.99742
▁ວຽກງານ	-8.9987
▁ວຽງ	-8.99945
▁ຟ້າ	-9.00134
▁ກີ	-9.00139
k	-9.00316
▁ສະບັບ	-9.00731
▁ທ່ອງ	-9.00837
▁NASA	-9.01025
▁ທາ	-9.01123
▁on	-9.01234
ທີ່ດີ	-9.01346
▁ຍາມ	-9.01347
ກໍ່ສ້າງ	-9.01378
▁ພະຍາຍາມ	-9.01391
▁ຫມັ້ນ	-9.01591
▁ສໍານັກງານ	-9.01691
ຍີ່ປຸ່ນ	-9.01823
ຢາ	-9.01842
▁ປະຈໍາປີ	-9.01953
▁ອະດີດ	-9.0204
ພັນ	-9.02043
ບັນຫາ	-9.02109
ບໍລິການ	-9.0219
▁ແສງ	-9.02205
ອື່ນ	-9.02224
▁ທ້າຍ	-9.02275
ຕິ	-9.02596
▁ຂ່າວພາບຫວຽດນາມ	-9.02621
▁ການສັນຈອນ	-9.0274
ເຫຼົ່ານີ້	-9.02815
▁ນີ	-9.02911
ຈັດ	-9.0302
ຫ	-9.03122
ຫົວ	-9.03135
ຮຽນ	-9.03303
▁200	-9.0333
▁ກີບ	-9.03387
▁ຕື່ມ	-9.03392
ບາງ	-9.03401
▁F	-9.03547
▁ທ້ວງ	-9.03901
ພັດທະນາເສດຖະກິດ	-9.0405
▁ເຊັນ	-9.04064
▁ຕັດ	-9.04196
▁ເຕັກໂນໂລຊີ	-9.04312
ບໍ	-9.04319
ພຽງແຕ່	-9.04392
▁ກວດ	-9.04492
▁ຮອດ	-9.0468
▁ໂຮງຮຽນ	-9.04886
▁ສາມ	-9.04969
”.	-9.04989
ແມ່	-9.05017
▁Google	-9.05075
ສໍາລັບເດັກຍິງ	-9.05183
ພື້ນຖານ	-9.05188
▁ກໍາມະການ	-9.05201
ການພັດທະນາ	-9.05333
▁News	-9.054
▁The	-9.05424
ຕ	-9.05438
▁ເຫຼືອ	-9.05444
ເຈົ້າຫນ້າທີ່	-9.0575
▁ລາຍງານ	-9.05895
ຮັກ	-9.05933
ໃຕ້	-9.05977
▁ຕລາຍ	-9.06037
ບັດ	-9.06055
▁ຄຸນ	-9.06057
▁ຄາ	-9.06082
▁ເອກ	-9.0626
▁ປະຈຸບັນ	-9.06436
▁ທານ	-9.0645
ສຽງ	-9.06535
▁ປະລະມານູ	-9.06656
▁ລົງທຶນ	-9.06687
▁ໃນອະວະກາດ	-9.07032
▁ໂອກາດ	-9.07056
ຕະຫຼາດ	-9.07059
▁29	-9.07125
▁ເລິກເຂົ້າໄປ	-9.07174
▁2012	-9.07359
▁ສັນຍາ	-9.07359
ນຶ່ງ	-9.07626
ໄວ	-9.07644
ຕີ	-9.07658
ໄຊ	-9.07731
ເດັກນ້ອຍ	-9.07744
ເຮືອນ	-9.07756
ຮູບພາບ	-9.07757
ເຫັນ	-9.07886
▁ສິ່ງແວດລ້ອມ	-9.08018
ທີ່ເປັນ	-9.08099
ຄອບຄົວ	-9.08183
▁H	-9.08204
ເຮັດວຽກ	-9.08391
▁ຈໍາກັດ	-9.085
▁•	-9.0851
▁ຍຸດ	-9.08694
▁ເຜີຍ	-9.08721
▁ເວັບ	-9.08732
ກ່ຽວກັບການ	-9.08768
ນັກ	-9.08816
ເກມນີ້	-9.08871
▁ດາວ	-9.08878
▁ຂັບ	-9.0897
▁ການຄ້າ	-9.09054
[	-9.09247
ຂໍ້	-9.09344
al	-9.09361
▁ນາທີ	-9.09391
▁ນໍ້າ	-9.09473
▁2.	-9.09504
▁ຮ້ານ	-9.09569
ກອງ	-9.09621
▁ປຸງ	-9.09635
▁500	-9.09916
▁Facebook	-9.10047
ສະຖານທີ່	-9.10095
ສະຫນັບສະຫນູນ	-9.10123
ທ	-9.10205
ລາຄາ	-9.10327
ລີ	-9.10339
ຣ	-9.10378
ເຂົາ	-9.10437
▁ທູດ	-9.10523
ແກ່	-9.10621
າ	-9.10716
▁to	-9.10801
▁ຕື້	-9.11029
▁ໄຕ	-9.11044
▁a	-9.11045
ການສຶກສາ	-9.11083
ນະຄອນຫຼວງວຽງຈັນ	-9.11195
▁ມັກ	-9.1128
ປະທານາທິບໍດີ	-9.11843
▁ຈ່າຍ	-9.12309
ຕິດ	-9.12383
▁ໃຫ້ການ	-9.12496
ເວົ້າ	-9.12569
▁ເດີນ	-9.12664
▁ວາ	-9.12684
▁ມົນ	-9.12803
▁ດຣ	-9.12832
ລວມ	-9.1296
ພາສາ	-9.13048
▁ຕິດຕາມ	-9.13198
▁ສາວ	-9.13224
▁ຄອນ	-9.13303
▁ສສ	-9.13362
x	-9.136
▁ເລີ່ມ	-9.13602
▁ຕ້ອງການ	-9.13631
ຄັ້ງທີ	-9.1374
ນະຄອນ	-9.13775
▁ອາກາດ	-9.13836
▁ຄາດ	-9.13894
▁ອຸດສາຫະກໍາ	-9.14059
ີ	-9.14079
▁ຮັບຜິດຊອບ	-9.14118
▁ຫ	-9.1416
ໂຮງຮຽນ	-9.14586
ຂອງເຂົາເຈົ້າ	-9.14637
ເກືອບ	-9.14637
ການຄ້າ	-9.14704
K	-9.14865
f	-9.14885
▁ຫນ້າທໍາອິດ	-9.15062
▁ນາຍ	-9.1512
r	-9.15138
▁ຂອບ	-9.15263
▁ຍິ່ງ	-9.15584
▁ມະນຸດ	-9.15586
▁ຢຸດ	-9.15713
ອຸປະກອນ	-9.15879
▁ຫວັງ	-9.15887
▁ຂ້າງ	-9.16005
▁ຫນັກ	-9.16096
ອຸດສາຫະກໍາ	-9.16097
ດີທີ່ສຸດຂອງທ່ານ	-9.16254
▁ເລ່ຍ	-9.16263
▁ຂ່າວສານ	-9.16385
▁ທະນາຄານ	-9.16421
▁ປະກອບ	-9.16426
▁ຫນ້ອຍ	-9.16473
▁ປທສ	-9.16493
▁ຈຸ	-9.16598
▁ລາຍລະອຽດເກມ	-9.16664
▁ສໍາລັບການຟຣີ	-9.16725
▁ນະໂຍບາຍ	-9.16757
▁ທິດ	-9.1683
▁ຍຸ	-9.16874
en	-9.17085
ຊື່ເກມ	-9.17167
▁ຈັກ	-9.17224
▁Casino	-9.17306
ຫຼິ້ນເກມຟຣີ	-9.17383
▁ຫຼວງ	-9.17426
▁ຂ້າພະ	-9.1749
ຂ້ອຍ	-9.1753
▁ເດັກຍິງອອນໄລນ໌	-9.17579
▁ເດີນທາງ	-9.17587
▁ກໍາປູເຈຍ	-9.17647
▁ຢ່າລືມກ່ຽວກັບ	-9.1765
▁ຝຣັ່ງ	-9.1775
ການລົງທຶນ	-9.1777
▁ເກາະ	-9.17807
▁ຖິ່ນ	-9.17844
▁ຫຼິ້ນແນວເກມ	-9.17859
ກັບເພື່ອນມິດທີ່	-9.18001
ໄມ້	-9.18005
▁ແລະສ່ວນແບ່ງ	-9.18128
▁ວ່າດ້ວຍ	-9.18373
▁ຖາມ	-9.1841
ຕັ້ງ	-9.18411
▁$	-9.18419
ຂື້ນ	-9.18582
ເພີ່ມ	-9.18653
ວິທີການ	-9.18683
T	-9.18707
▁ໃນຂະນະທີ່	-9.18756
▁>	-9.1904
▁ສິ	-9.19075
ມັກ	-9.19104
▁ກວດກາ	-9.19209
ທີ່ດີທີ່ສຸດ	-9.19275
ການນໍາໃຊ້	-9.19375
▁Princess	-9.19432
▁ນີ້ແມ່ນ	-9.19468
▁ເອີ້ນ	-9.19597
▁2013	-9.19608
▁ສວນ	-9.19896
ກ່ຽວ	-9.20042
▁ລົມ	-9.20044
ຕໍ່ໄປ	-9.20159
ວິທະຍາສາດ	-9.20183
▁ຫມາກ	-9.20197
ເວົ້າວ່າ	-9.20297
ແມ່ນມີຄົນຫຼິ້ນ	-9.20524
▁ແຂງ	-9.20551
ສິນຄ້າ	-9.20595
ຂໍ	-9.20688
▁ຫັນ	-9.20695
▁ສືບຕໍ່	-9.2073
ດາ	-9.20744
▁ນວນ	-9.20747
ເປົ້າຫມາຍ	-9.20867
ທະຫານ	-9.21009
ຢ່າງເປັນທາງການ	-9.21301
▁International	-9.21364
▁ຕັນ	-9.21374
▁ລ້ອມ	-9.21392
▁3.	-9.21438
▁ຂະຫຍາຍ	-9.2147
▁ຂ	-9.21556
ເກມທີ່ຄ້າຍຄືກັນ	-9.21737
ຊາດ	-9.21854
▁ສະນັ້ນ	-9.21956
▁ເຊື່ອມ	-9.21985
ວີດີໂອ	-9.21986
▁4.	-9.21997
▁ບຸກ	-9.22002
6	-9.22178
▁ຍາກ	-9.22228
ຂອງປະຊາຊົນ	-9.22327
▁ຖາ	-9.22367
ເອກະສານ	-9.22477
▁ເຮືອບິນ	-9.22522
▁ຈົ່ງ	-9.22575
▁31	-9.22652
P	-9.22766
▁N	-9.22838
▁ເສົາ	-9.22926
ຄວນ	-9.2308
▁ຊົມ	-9.2316
▁ລວມທັງ	-9.23187
▁ສປ	-9.23364
ຮູບ	-9.23459
ນາງ	-9.23503
ຫ້ອງ	-9.23602
▁Trump	-9.23632
▁ຫມູ່	-9.23637
▁ຊຸກຍູ້	-9.23713
▁2019	-9.23849
ປະເພດ	-9.23868
▁ພຸດ	-9.23911
b	-9.2392
▁ດູ	-9.23943
ລິ	-9.23967
ຜະລິດ	-9.24008
ນີ	-9.24105
▁ເຫດການ	-9.24271
ນີ້ແມ່ນ	-9.24331
▁ສົງຄາມ	-9.24349
▁60	-9.24385
▁ໄຫມ	-9.24426
ຕ້ອງການ	-9.24528
▁ເຊ	-9.24689
▁ສິນຄ້າ	-9.24865
ປະຈໍາ	-9.24918
ແຜນການ	-9.25088
ນໍາໃຊ້	-9.25114
▁ສັ່ງ	-9.25184
ສູນກາງພັກ	-9.25208
▁ຕ້ອນຮັບ	-9.25227
▁ຮອບ	-9.25288
ສະພາແຫ່ງຊາດ	-9.25325
ປ້ອງກັນ	-9.25433
ລາຍການ	-9.25499
▁ຄວບ	-9.25647
ສະເຫຼີມສະຫຼອງ	-9.25653
▁ສັບ	-9.25673
ກົດ	-9.25715
M	-9.25879
ທີ່ສໍາຄັນ	-9.26001
▁ບໍ່ມີ	-9.26009
ທາງດ້ານ	-9.26195
▁45	-9.26206
▁ເລກ	-9.2624
ບັນຊີ	-9.26277
B	-9.26285
ວິ	-9.26357
▁ເພື່ອນ	-9.26501
ຮູ້	-9.26597
▁ເທິງ	-9.26645
ສິ່ງ	-9.26823
▁ໃບ	-9.27038
ພາກ	-9.2716
▁ຍອດ	-9.27215
▁ເກົາຫລີ	-9.27242
ຂອງລາວ	-9.27373
▁K	-9.27392
▁ກອບ	-9.27424
!!	-9.27597
▁ໂທລະສັບ	-9.2761
ເຊິ່ງ	-9.27771
ຍາ	-9.27892
ມື	-9.27971
▁ລິດ	-9.27998
ພຽງ	-9.27998
▁ສື່	-9.28086
ສໍາຄັນ	-9.28087
▁ກອງທັບ	-9.28133
▁ໃຫ້ຮູ້ວ່າ	-9.28246
▁www	-9.28273
ສັດ	-9.28297
▁ປະກອບສ່ວນ	-9.28502
ພວກເຂົາ	-9.28629
ອາເມລິກາ	-9.28876
▁ສົງ	-9.28966
▁ທ້ອງ	-9.28977
ເວັບໄຊທ໌	-9.29069
ເສັ້ນທາງ	-9.29078
▁ຕໍາຫຼວດ	-9.29148
ອາດ	-9.29199
▁ຄູ	-9.29239
“	-9.29295
▁ເຈລະຈາ	-9.29358
ລູກຄ້າ	-9.29385
ການບໍລິການ	-9.29495
ສະແດງ	-9.29505
▁ປະຕິ	-9.29545
▁ເຄີຍ	-9.29548
▁2011	-9.29713
ດຽວ	-9.29726
▁ຂື້ນ	-9.29876
▁ທີ່ຜ່ານມາ	-9.299
▁ເຊົ້າ	-9.30192
ຫຼັງ	-9.30256
▁ສັງຫານ	-9.30256
▁ຂະແຫນງ	-9.30272
▁ທີ່ໄດ້	-9.30394
ວົງ	-9.30402
ກ່າວວ່າ	-9.30702
▁ສູ້	-9.30718
▁*	-9.30834
▁ອົບ	-9.3088
ຄິດ	-9.30947
▁Pony	-9.30955
ໄຟ	-9.3107
▁ຫ້າມ	-9.31091
▁ເກົ່າ	-9.31132
ຄ	-9.31175
ຄາ	-9.31278
▁ຕັດສິນ	-9.31282
ສາມ	-9.31321
▁ເນື່ອງ	-9.31341
ບັນ	-9.31433
ເອກອັກຄະລັດຖະທູດ	-9.31462
▁ວິກິພີເດຍ	-9.31504
▁ອຸບັດຕິເຫດ	-9.31563
▁ທ່ອງທ່ຽວ	-9.31584
▁ການລົງທຶນ	-9.31646
ຈຸດ	-9.31687
▁ລອງ	-9.31756
ຕິດຕາມ	-9.31761
▁ຂ່າວຫນ້າ	-9.31939
▁Laos	-9.31954
ຫລື	-9.31967
▁ອໍານາດ	-9.32019
ຂອງພວກເຂົາ	-9.32048
ອ່ານ	-9.32087
▁article	-9.32174
▁ການສື່ສານ	-9.32218
▁V	-9.32376
▁ຊີ້	-9.32443
ຫຼັກ	-9.32507
▁ໂທ	-9.32574
▁ພູ	-9.32584
ຮ່ວມກັນ	-9.32633
▁ຕາຍ	-9.32676
▁ສິດທິ	-9.32762
ກິດຈະກໍາ	-9.32975
in	-9.33025
▁ເກືອບ	-9.33045
▁ໃຫ້ແກ່	-9.33241
ແທ້	-9.33302
lo	-9.33324
ອ	-9.33429
▁ຊ່ອງ	-9.33455
ສະມາຊິກ	-9.33495
▁ຊັ້ນ	-9.33495
▁ສຸຂະພາບ	-9.33505
▁Windows	-9.33653
▁Radio	-9.33717
ພ້ອມ	-9.33836
ທ່ອງທ່ຽວ	-9.33873
ຄອມ	-9.34004
▁ເປີ	-9.34008
ຄັ້ງນີ້	-9.34097
▁ສປຊ	-9.34141
ເພີ່ມຂຶ້ນ	-9.34155
ມື້	-9.34293
▁ຈາ	-9.34309
ໄດ້ຮັບການ	-9.3434
▁ຜ່ານມາ	-9.34377
ການປ່ຽນແປງ	-9.34398
▁ຣັດ	-9.34409
ຫ້ອງການ	-9.34501
▁ເອກະສານ	-9.34518
▁ປ່ອຍ	-9.34555
ມະ	-9.34691
ຖະ	-9.34889
▁ທັງຫມົດ	-9.34925
▁ຮາ	-9.34938
▁ເລື້ອງ	-9.34943
ທິ	-9.34988
!!!	-9.35035
ຈຶ່ງ	-9.35145
ເດືອນ	-9.35149
ນະໂຍບາຍ	-9.35157
▁ເນື້ອ	-9.3519
ປັບປຸງ	-9.35255
ຍຸດທະສາດ	-9.35264
▁Vientiane	-9.35294
ຕົກ	-9.35307
▁ນະຄອນຫລວງ	-9.35345
ການຜະລິດ	-9.35374
▁ແກ້ໄຂ	-9.35432
▁ເຈົ້າຫນ້າ	-9.35464
ໃນໄລຍະ	-9.35489
ຊິ	-9.35715
▁ໂຮມ	-9.35808
▁ຫນຸ່ມ	-9.35817
ທ້ອງຖິ່ນ	-9.3582
▁ຜະ	-9.35921
▁ເຕືອນ	-9.35991
ຄະນະກໍາມະການ	-9.36002
▁Subway	-9.36183
ຂໍ້ມູນຂ່າວສານ	-9.36191
▁ອຸປະກອນ	-9.36207
c	-9.36244
▁ຢູ່ທີ່	-9.36269
▁ແອ	-9.36359
▁ຮ່າງ	-9.36373
▁ຜະລິດຕະພັນ	-9.36439
ຊ	-9.36439
▁ອາຊີ	-9.36449
▁ປັດ	-9.36597
▁ແວດ	-9.36626
▁ເພື່ອໃຫ້	-9.3685
ຄຸ້ມຄອງ	-9.36897
▁ພິມ	-9.37088
▁ຈີ	-9.37313
ຕົ້ນ	-9.37363
ສຶກສາ	-9.37367
▁ໂກ	-9.37396
▁ຫວັດ	-9.37429
ນັກສຶກສາ	-9.37456
ຕາຍ	-9.3747
▁100%	-9.37495
▁ເຜົ່າ	-9.37497
▁ປະເພດ	-9.37588
▁ແກ້ວ	-9.37588
ອາຍຸ	-9.37786
▁\\	-9.37823
▁ກົນ	-9.37893
▁989	-9.37916
▁ຕື້ກີບ	-9.37937
▁ເພາະວ່າ	-9.3796
▁ຂຽນ	-9.38006
▁ທີ່ຈະ	-9.38014
▁Rule	-9.38079
▁ປົກຄອງ	-9.3811
ເພາະ	-9.38194
ເກີດ	-9.38292
▁ຢືນຢັນ	-9.38302
ສູນກາງ	-9.38356
ຄ່າ	-9.3841
▁ຣາ	-9.38499
ດໍາ	-9.38553
▁ໃສ	-9.38566
ມີຄວາມ	-9.38707
▁Online	-9.38875
▁ກິ່ງ	-9.38947
▁ຜູ້ອໍານວຍການ	-9.39034
▁ຂໍ້ມູນ	-9.39096
ການຈັດຕັ້ງ	-9.39336
▁ຊະນະ	-9.39475
8	-9.39498
▁ພາກສ່ວນ	-9.39498
ທໍາອິດ	-9.39594
▁ຊ່ອຍ	-9.39698
ສະພາບ	-9.39784
ດິນ	-9.39806
ໂອ	-9.39814
▁ນິ	-9.39838
▁ທໍານຽບຂາວ	-9.39891
▁ເກມອອນໄລນ໌	-9.399
▁ເປົ້າຫມາຍ	-9.39929
▁ສຸ	-9.39954
▁ການພັດທະນາ	-9.3996
ຖ້າ	-9.4007
ຕົນເອງ	-9.40139
▁ເຈຍ	-9.40214
▁ສະຫນັບສະຫນູນ	-9.40215
ກວດກາ	-9.40256
ການເມືອງ	-9.40265
▁ຫລວງ	-9.40297
▁ແຂ່ງຂັນ	-9.40358
▁ເສັ້ນທາງ	-9.40366
ຮັກສາ	-9.40386
▁ວິທີການ	-9.40481
ອີກດ້ວຍ	-9.40482
ປະທານສະພາແຫ່ງຊາດ	-9.40539
ະ	-9.40563
▁ປັບ	-9.40619
ເລືອກ	-9.4069
▁ທັດ	-9.40739
▁ພາສາລາວ	-9.40792
ທົ່ວໄປ	-9.40867
on	-9.40999
ຊຸດ	-9.4126
▁Hack	-9.41318
▁thumb	-9.41342
▁ປ່າໄມ້	-9.41396
▁ພໍ່	-9.41433
▁ຄົງ	-9.41458
▁36	-9.41569
▁ຫນ້າທີ່	-9.41723
▁ພື້ນຖານ	-9.41898
▁ບັນລຸ	-9.41969
▁ໂປ	-9.41982
v	-9.4204
▁ຊົ່ວໂມງ	-9.42072
▁ກົງ	-9.42168
▁ຊັບພະຍາກອນ	-9.42195
▁ແທ້	-9.42199
▁ຊະ	-9.42215
▁ປືນ	-9.42289
▁ໄກ	-9.42298
▁ວີໂອເອ	-9.42432
ມາຈາກ	-9.42433
ຊັ້ນ	-9.42697
ກະຊວງ	-9.42701
▁ໄຟຟ້າ	-9.42723
ອັງກິດ	-9.42735
▁ດອກ	-9.43217
▁ເລີ້ມ	-9.43621
▁Bob	-9.43647
▁Girl	-9.43734
▁W	-9.43739
ວິທີ	-9.43882
ປະຈໍາປີ	-9.43938
▁ເຫລືອ	-9.43972
ໃນວັນທີ	-9.44033
▁ພ້ອມດ້ວຍ	-9.44105
ຕະ	-9.44163
ຫຍັງ	-9.44281
▁ຂໍ້ຕົກລົງ	-9.44467
ໄຟຟ້າ	-9.44483
▁ການຮ່ວມມື	-9.44705
▁ບາຍ	-9.44735
▁ພົນ	-9.44742
▁ຫຍັງ	-9.44752
ຢາກ	-9.44839
▁ກະສິກໍາ	-9.44898
▁ເສັ້ນ	-9.44969
▁ໃກ້	-9.45009
ຈົນ	-9.45031
ໂທລະສັບ	-9.45052
▁ຢືນ	-9.45063
ເຂົ້າມາ	-9.45159
10	-9.4517
ສອນ	-9.45236
ບ່ອນ	-9.45279
▁ສະຖານ	-9.45397
ການທ່ອງທ່ຽວ	-9.45418
▁ຍາດ	-9.45421
▁ເລີຍ	-9.45424
ເອງ	-9.45643
▁ສະແດງ	-9.45652
ກໍານົດ	-9.45706
▁ບອກ	-9.45784
▁ອັງຄານ	-9.45961
▁ມະຫາວິທະຍາໄລ	-9.46056
ຣາ	-9.46113
ອາດຈະ	-9.46126
ໃດໆ	-9.46128
ຟຣີ	-9.46175
▁ເຕະ	-9.46254
ອອກຈາກ	-9.4626
ເດັກ	-9.46313
ສິດ	-9.46347
ສໍາ	-9.46379
▁ນັກຮຽນ	-9.46408
▁ນອນ	-9.46418
ຂະ	-9.4647
ວິດີໂອ	-9.46509
▁ບໍລິຫານ	-9.46642
▁ຄາສິໂນ	-9.46733
ນະຄອນຫຼວງ	-9.46788
ກໍາປູເຈຍ	-9.46884
▁ພົວ	-9.46938
▁ເດຍ	-9.47143
ຄັ້ງ	-9.47144
ການແຂ່ງຂັນ	-9.4716
ງາມ	-9.47204
ໂຄສະນາ	-9.47212
ປະກອບ	-9.47266
ພ	-9.47307
es	-9.4742
▁ມິດ	-9.47462
▁ຫລາຍກວ່າ	-9.47494
ໄລຍະ	-9.47542
▁ຢ່າງເປັນທາງການ	-9.47579
ບານ	-9.47763
▁ແຫນງ	-9.47765
ຟັງ	-9.47771
ປິດ	-9.47808
▁ນອກຈາກ	-9.47895
ການກໍ່ສ້າງ	-9.47965
ທຸກຄົນ	-9.48029
▁ພະຫັດ	-9.48165
ຕໍາຫຼວດ	-9.48204
ແມ່ຍິງ	-9.48208
ທີ່ໄດ້	-9.48221
ສິ່ງແວດລ້ອມ	-9.48321
L	-9.48359
ສະເຫນີ	-9.48371
▁ຮັບປະກັນ	-9.48381
ຂັ້ນ	-9.48421
ນັບ	-9.48456
ແຮງ	-9.48516
ໃນປັດຈຸບັນ	-9.48728
ເທິງ	-9.48773
▁ອາວຸດ	-9.48924
ພົບ	-9.48925
ເກົ່າ	-9.48965
▁O	-9.49202
▁ໃນນັ້ນ	-9.4925
▁ແຜ່	-9.49299
ຜູ້ທີ່	-9.49366
ການປະຕິບັດ	-9.49425
▁al	-9.49462
ຂະບວນການ	-9.49547
▁iPhone	-9.49554
▁ໂຄ	-9.49641
ເຮືອ	-9.49836
▁s	-9.49926
▁U	-9.50088
▁ຫມັ້ນຄົງ	-9.50161
l	-9.50191
ຂອງການ	-9.50232
▁ສໍານັກຂ່າວສານ	-9.50247
▁ສົບ	-9.50247
ຂຽນ	-9.50317
▁ຫອຍ	-9.50331
▁ແລ	-9.50335
ໄດ້ຖືກ	-9.50337
▁ເຂົ້າສູ່ລະບົບ	-9.50363
ສິ່ງທີ່	-9.50587
ຊາວຫນຸ່ມ	-9.50662
▁ໂຍບາຍ	-9.50745
▁ດື່ມ	-9.50768
ຫຼິ້ນ	-9.50804
▁ທີ່ຢູ່	-9.50975
▁ຢ້ຽມ	-9.51101
▁ໂມ	-9.51159
ດອກ	-9.51289
ດຽວກັນ	-9.51296
▁ເລັກ	-9.51344
u	-9.51413
▁ຢ້ານ	-9.51497
ລາຍງານ	-9.51544
▁ພ	-9.51556
ແຜນ	-9.51565
▁?	-9.51569
▁ຊູ	-9.51599
▁ຂາດ	-9.51683
▁2017.	-9.51708
▁ເສຍຊີວິດ	-9.51728
▁ຕະຫຼາດ	-9.51835
ເອ	-9.51857
▁for	-9.51894
▁ທອງ	-9.51899
▁ເນັ້ນ	-9.52094
▁ຍາວ	-9.52124
▁ກໍໄດ້	-9.52274
ວິສາຫະກິດ	-9.5228
▁ກໍຄື	-9.52455
ເທດ	-9.52539
ຍາວ	-9.5264
ບຸນ	-9.52655
+	-9.52885
ໃນຄັ້ງນີ້	-9.52978
ສັນຍາ	-9.52991
ສະເພາະ	-9.53059
▁70	-9.53361
R	-9.53361
▁ຕ	-9.53404
F	-9.53424
ເລຂາທິການໃຫຍ່	-9.53501
▁ຫນູນ	-9.53522
▁ກູ້	-9.53555
ທະເລ	-9.53594
w	-9.53606
ສະຫະປະຊາຊາດ	-9.53661
▁ສັນຕິພາບ	-9.53671
▁ນ້ອງ	-9.53698
່ງ	-9.53708
▁ນະຄອນຫລວງວຽງຈັນ	-9.53725
▁ພຽງແຕ່	-9.5375
▁ນິດ	-9.53757
▁ແນະນໍາ	-9.53864
th	-9.53871
ສືບຕໍ່	-9.53889
ການຄຸ້ມຄອງ	-9.53905
▁ພາຍຫຼັງ	-9.53997
▁ວິທະຍາສາດ	-9.54062
ຈະມີ	-9.54119
ly	-9.54291
▁ສຸດຍອດ	-9.54334
ແກ້ວ	-9.54467
▁ຈິດ	-9.54531
ໂທລະສັບມືຖື	-9.54642
ຣີ	-9.54685
ຄູ	-9.54751
ປ່ຽນ	-9.54752
▁ບົບ	-9.54825
▁c	-9.54829
▁ອີຣ່ານ	-9.54833
ພຣະ	-9.54913
ຮູບແບບ	-9.5493
ກອງທັບ	-9.54979
▁ພະຍາດ	-9.55074
ເທື່ອ	-9.55203
▁ຈ	-9.55217
▁ອອນໄລນ໌ເກມ	-9.55237
▁າວ	-9.55249
▁ຣິ	-9.55275
▁ດອນ	-9.55279
ຣັດ	-9.55362
ກ່ວາ	-9.5537
ນັກຮຽນ	-9.55393
▁ລ້ານໂດລາ	-9.55497
▁ຂປລ	-9.555
▁£	-9.55553
▁ຂ້າມ	-9.55629
ຕໍາແຫນ່ງ	-9.55662
▁ພໍ	-9.55823
▁p	-9.55926
ທອງ	-9.5611
ກອງປະຊຸມສຸດຍອດ	-9.56209
▁ເກມສໍາລັບ	-9.56324
▁ນໍາພາ	-9.56352
▁ຂະຫນາດ	-9.56431
H	-9.56488
▁ທີມ	-9.56491
ຂະຫນາດ	-9.56582
▁Re	-9.56583
ເຄືອຂ່າຍ	-9.56603
W	-9.56621
E	-9.56642
▁ສະຫວັນນະເຂດ	-9.56642
▁ຫາລື	-9.56643
ບັນດາປະເທດ	-9.56774
▁ກະທົບ	-9.56785
ຮ່ວມມື	-9.56915
▁ແລກປ່ຽນ	-9.56924
ພື້ນທີ່	-9.56963
ພະລັງງານ	-9.56995
ຕັດ	-9.57082
Y	-9.57254
▁ຊ	-9.57284
ສັນ	-9.57484
▁ຊ່ວຍເຫຼືອ	-9.57559
ຈັກ	-9.57598
ການເງິນ	-9.57665
▁ຊິກ	-9.57757
g	-9.57773
ພອນ	-9.57803
▁ໄອ	-9.5803
J	-9.58075
ນອນ	-9.58094
ສູງສຸດ	-9.58125
ຈໍາກັດ	-9.58144
▁ແຫນ່	-9.58176
ບອກ	-9.58193
▁ເຕັມ	-9.58298
▁ສາຂາ	-9.58306
ມາດຕະຖານ	-9.58319
ທີມ	-9.58378
ຊຶ່ງ	-9.58472
ເຕັກໂນໂລຊີ	-9.58493
ທາ	-9.58514
▁ລ້ຽງ	-9.58577
▁ສະຫນອງ	-9.58604
ເສຍ	-9.58621
▁ທຸກໆ	-9.58813
▁ກຽມ	-9.58862
ປ່າ	-9.58872
▁ລ່າ	-9.59049
▁ອອນໄລນ໌	-9.59081
ຖານ	-9.59128
▁ໃນໄລຍະ	-9.59134
ບໍ່ຈໍາເປັນຕ້ອງ	-9.59135
ຝ່າຍ	-9.59166
ໂກ	-9.59222
▁Ben	-9.59237
▁ຫຼັກ	-9.59317
▁ນານ	-9.59439
ປະຫວັດສາດ	-9.59448
▁ກິດຈະກໍາ	-9.5956
ຫນ່ວຍ	-9.59719
ສາວ	-9.59762
ar	-9.59818
▁ງົບປະມານ	-9.59828
N	-9.59911
▁ມານ	-9.59933
▁ທ່ານສາມາດ	-9.59959
▁ຕໍ່ຕ້ານ	-9.59972
ປະກາດ	-9.59974
ຜ່ານມາ	-9.60098
ວາ	-9.6026
▁ນິວ	-9.60474
ທີ່ແຕກຕ່າງກັນ	-9.60505
ອອກມາ	-9.60509
▁ຖົ່ວ	-9.60511
▁ໃຜ	-9.60571
X	-9.6058
ຕົວຈິງ	-9.606
ເລີ່ມ	-9.60723
ຖື	-9.60739
▁ຂາ	-9.60755
▁ໂຕ້	-9.60784
ຄະ	-9.60802
://	-9.60821
▁໑	-9.60926
▁ພະລັງງານ	-9.60978
ຕົນ	-9.61021
ເພງ	-9.61049
▁ຊົ່ວຄາວ	-9.61087
ລັກ	-9.6128
ສະພາ	-9.61285
ສໍາເລັດ	-9.61427
ຮ້ານ	-9.61474
▁ພວກເຂົາ	-9.61564
▁ໂທລະຄົມມະນາຄົມ	-9.62032
ທີ່ຜ່ານມາ	-9.62107
ຊອກຫາ	-9.62309
▁China	-9.62346
▁ປຶກສາ	-9.62436
▁ມະຫາ	-9.62441
▁2010	-9.62563
▁ເມຣິກັນ	-9.62666
▁ຂາວ	-9.62677
ຊົນ	-9.62685
ຫມູ່	-9.62753
ເຂົ້າໄປໃນ	-9.62753
an	-9.62777
▁ຊົ່ວ	-9.62793
▁80	-9.62912
ຈໍາ	-9.63079
▁ກິໂລແມັດ	-9.63122
ຂະຫນາດໃຫຍ່	-9.63122
▁ເຮັກຕາ	-9.6313
ພັດ	-9.63177
ຍົກ	-9.63229
ທະນາຄານ	-9.63283
▁ເທີ	-9.63331
▁ເພີ່ມທະວີ	-9.63425
ຂ	-9.63461
ວາງ	-9.63558
▁ໂຄສະນາ	-9.63572
▁ຍານ	-9.6374
▁ສະມາຄົມ	-9.63813
▁ສຽງອາເມຣິກາ	-9.63816
it	-9.63895
ກາຍ	-9.63945
ຍ້ອນ	-9.64062
▁ຫາດ	-9.64233
ຫມົດ	-9.64278
▁ຊັບ	-9.64299
ຂ້າ	-9.64318
▁ຈັດຕັ້ງ	-9.64349
ຂອງລັດຖະບານ	-9.64388
▁ບໍ່ວ່າຈະເປັນ	-9.64441
▁ການສຶກສາ	-9.64547
ຫຼັງຈາກ	-9.6455
ເຫນືອ	-9.64614
▁ຂັນ	-9.64727
▁New	-9.64832
▁ຂັດ	-9.64846
ຄູ່	-9.6493
▁ຂ້ອງ	-9.64934
ຊ່ວຍເຫຼືອ	-9.64989
ທັງສອງ	-9.65093
ສະບັບ	-9.65112
▁ສະເຫນີ	-9.65184
▁ທັບ	-9.65199
▁Super	-9.65224
▁ເພິ່ນ	-9.65273
▁ໂຄສົກ	-9.65291
▁35	-9.65393
▁ເຊິ່ງເປັນ	-9.65399
ປ້ອງກັນປະເທດ	-9.65402
▁J	-9.65403
ຂະຫນາດນ້ອຍ	-9.65499
▁ແນກ	-9.65546
▁ການທ່ອງທ່ຽວ	-9.65593
ເນື້ອໃນ	-9.65622
▁ບັງ	-9.65798
ທຶນ	-9.65856
▁Next	-9.66037
▁ລັດເຊຍ	-9.66185
▁(2)	-9.66225
ຫຼາຍຂຶ້ນ	-9.66361
ດັ່ງ	-9.66425
▁ກໍລະນີ	-9.66487
ຄວບຄຸມ	-9.66493
▁ຄົ້ນຄວ້າ	-9.66508
←	-9.66511
ແນວໃດ	-9.66533
▁2020	-9.66561
▁Bonus	-9.6662
▁ຢ່າ	-9.66628
ອີ	-9.6664
ເຫດການ	-9.6667
20	-9.66673
▁ມັນເປັນ	-9.66714
▁ເຕັກ	-9.66776
or	-9.66784
▁ຊວງ	-9.66818
▁ຄົວ	-9.6685
▁ກ້າວ	-9.67052
ທີ່ມາ	-9.67059
▁ຄຸ້ມຄອງ	-9.67118
ປອດໄພ	-9.6713
ຫຼວງ	-9.6717
▁ປິນ	-9.67385
ໃກ້	-9.67421
ໂທ	-9.67556
ສັນຕິພາບ	-9.67621
▁ແສນ	-9.67768
ປະທານ	-9.67774
▁ແປ	-9.6783
▁ບໍລິ	-9.67833
£	-9.67903
▁ຈາກນັ້ນ	-9.6802
▁ມື້ນີ້	-9.68049
▁John	-9.68067
▁ສັກ	-9.68074
▁ກະລຸນາ	-9.68111
▁ລັດຖະມົນຕີກະຊວງ	-9.68143
▁ລັດຖະທູດ	-9.68166
ນັກທ່ອງທ່ຽວ	-9.68277
ເພີ່ມເຕີມ	-9.68393
ແດງ	-9.6848
ພາກສ່ວນ	-9.68485
▁ເຄາະ	-9.68554
ໄປທີ່	-9.68657
▁ຫຼຸດ	-9.68682
ອາຊີ	-9.68711
▁ຮ່າ	-9.68731
ຮ	-9.68767
ຂອງຂ້າພະເຈົ້າ	-9.68774
▁ຟອງ	-9.68914
▁ເຖິງແມ່ນວ່າ	-9.69052
▁SMS	-9.69089
ຈັບ	-9.69192
▁ໂດຍມີ	-9.69215
▁ຍູ້	-9.6926
▁e	-9.69296
V	-9.69367
▁ປາກ	-9.69418
ພາຍຫຼັງ	-9.69456
▁ເກີນ	-9.69624
ຝຣັ່ງ	-9.69652
ອາເມຣິກາ	-9.69778
ຈ	-9.69873
▁ເມືອງຈັນທະບູລີ	-9.70011
ຜູ້ນໍາ	-9.70036
▁ຟີ	-9.70088
▁ປະທານປະເທດ	-9.70117
ແຈ້ງ	-9.7014
▁ຫມູ່ເກາະ	-9.70247
▁ຊິ	-9.70425
ປາກ	-9.70426
▁ສະຖາບັນ	-9.70426
▁ປອ	-9.70455
ວີ	-9.70517
▁ອ້າງ	-9.70525
ພະຍາຍາມ	-9.70561
▁ທະວີ	-9.70569
▁ໂຊ	-9.70645
▁ສົນທະນາ	-9.70674
ອິນເຕີເນັດ	-9.70683
ຄວາມສະຫງົບ	-9.7077
ລັດຖະມົນຕີ	-9.70791
▁ເລກທີ	-9.70823
▁ຫນ້າຫຼັກ	-9.71008
▁ພ້ອມກັບ	-9.71112
ຫົວຂໍ້	-9.71139
ຄອມພິວເຕີ	-9.71182
▁ຊິງ	-9.71219
▁ລາດ	-9.713
ຈັດຕັ້ງ	-9.71319
▁ໂຣບ	-9.71322
ຂອງພັກ	-9.71349
▁Disney	-9.7148
▁ການຕໍ່ສູ້	-9.71522
ສົມ	-9.71535
▁Previous	-9.71601
▁ສ່ຽງ	-9.71708
▁ພອນ	-9.71717
▁ເປັນຕົ້ນ	-9.71768
ງ່າຍ	-9.71873
ຈໍານວນຫຼາຍ	-9.71933
z	-9.71995
ສົງຄາມ	-9.72081
▁ວ່າການ	-9.72118
▁ຄົບ	-9.72129
ສົ່ງເສີມ	-9.72304
▁ຢາມ	-9.72343
ຄົ້ນຄວ້າ	-9.72351
ເຜີຍແຜ່	-9.72366
▁ຝັນ	-9.72416
▁ແບ່ງ	-9.72437
▁ຄຣິດ	-9.72479
ຕໍາ	-9.72603
▁ເນື້ອໃນ	-9.72743
▁ມາດຕາ	-9.72792
▁ຮູບພາບ	-9.72941
່ນ	-9.72954
ຕື່ມ	-9.72985
ມອບ	-9.73024
▁ກໍ່ຄື	-9.73037
▁ຫຼັງຈາກນັ້ນ	-9.73149
▁ຮ່າໂນ້ຍ	-9.73208
ມະນຸດ	-9.73224
ຟ	-9.73235
▁ອັດຕາ	-9.73281
ບຸກຄົນ	-9.73377
ມະຫາວິທະຍາໄລ	-9.73393
ຜູ້ໃຊ້	-9.73434
ແຮງງານ	-9.73471
ທົ່ວ	-9.7348
ທົ່ວປະເທດ	-9.73574
ຕ່າງ	-9.73662
ຫນ້າທີ່	-9.73681
▁ຄະນະກໍາມະການ	-9.73963
ເພື່ອໃຫ້	-9.73969
ທີ່ຖືກ	-9.73991
▁ຂົນ	-9.74017
ດໍາເນີນທຸລະກິດ	-9.74068
ບໍລິຫານ	-9.74087
▁ຢາງ	-9.74097
▁ເຈ	-9.74178
ສຸກ	-9.74307
ວຽງຈັນ	-9.74311
▁ຕໍ	-9.74322
ພາຍ	-9.74324
▁ລາງວັນ	-9.74461
ທົ່ວໂລກ	-9.74481
▁ພິຈາລະນາ	-9.74518
▁ໃດໆ	-9.74578
▁ແວ	-9.74609
ບາດ	-9.74628
ອິນ	-9.74697
▁de	-9.74707
▁ແຂວງວຽງຈັນ	-9.74757
▁ຫຼາຍກວ່າ	-9.74815
▁ສະຫງວນລິຂະສິດ	-9.74866
▁Mai	-9.74925
▁ໄຊຍະບູລີ	-9.75039
▁ເງື່ອນ	-9.75149
ມິດຕະພາບ	-9.7529
ເກາະ	-9.75324
ຂອງປະເທດ	-9.75363
▁ສຖານ	-9.75393
▁ວິຊາ	-9.75433
▁ຢືນຢັນວ່າ	-9.75497
▁ເພີ່ມຂຶ້ນ	-9.75557
▁SEO	-9.75623
ເຄື່ອງມື	-9.75655
ສະຖາບັນ	-9.75668
ທີ່ທ່ານ	-9.75769
▁ມີການ	-9.75774
ບາ	-9.75905
▁ລຸ	-9.76008
▁ອັບ	-9.76036
▁Lego	-9.76074
▁ປິດສະ	-9.76098
ໂລ	-9.76099
▁ຮວມທັງ	-9.76208
ນໍາພາ	-9.76218
▁ນິຍົມ	-9.76294
▁ແພງ	-9.76346
ຂໍ້ຄວາມ	-9.76347
▁ຟ	-9.76359
▁Contact	-9.76453
▁ຕໍ່ສູ້	-9.7657
▁ຍິນ	-9.76592
▁ຊຶ່ງເປັນ	-9.76647
▁ສະພາແຫ່ງຊາດ	-9.76748
▁ມວນ	-9.76759
▁ໂອບາມາ	-9.76793
▁ພາຍໃນ	-9.7681
▁ແຍກ	-9.76835
ຫລັງ	-9.76856
ສ໌	-9.76864
ຄວາມຫມັ້ນຄົງ	-9.76871
▁ຄອມ	-9.76916
ໃຫ້ໄດ້	-9.77
▁Miss	-9.77049
ພິ	-9.77086
ຄວາມປອດໄພ	-9.77194
▁Roulette	-9.77221
▁ອ້ອມ	-9.77295
ການພົວພັນ	-9.77334
):	-9.77349
▁ຊົງ	-9.77482
▁ບັນຊີ	-9.77631
▁ທ່ີ	-9.77649
▁ການບໍລິການ	-9.77688
ພິຈາລະນາ	-9.77689
▁ສີສຸລິດ	-9.77736
ເຊ	-9.7783
ການເຊື່ອມຕໍ່	-9.77832
▁ອີງ	-9.77837
ປະສົບການ	-9.77861
▁ທອງລຸນ	-9.77867
▁ແຫນ້ນ	-9.77883
▁ສະຖານທີ່	-9.77894
ໃຫ້ກັບ	-9.77993
▁ພັນລາວ	-9.78058
▁ຜົນງານ	-9.78059
▁Obama	-9.78075
9	-9.78182
ນິ	-9.78208
ກໍໄດ້	-9.78221
edit	-9.78225
▁2018.	-9.78248
▁ຕໍາຫລວດ	-9.78382
▁ໂທລະ	-9.78454
▁ລະບຽບ	-9.78504
▁ຫນູ	-9.78587
▁ສາທາລະນະ	-9.78619
▁ກູ	-9.78636
▁ຍັງມີ	-9.78646
ຽ	-9.78653
ຄຸນນະພາບ	-9.78709
ສູ່	-9.78803
ລົມ	-9.78905
ເຫດ	-9.78911
ຢູ່ທີ່	-9.78916
▁ຄອບ	-9.78936
▁ທິການ	-9.78976
▁ແຕ່ລະ	-9.78996
▁ທ່ານຮອງ	-9.79085
້ນ	-9.79128
▁ມີຄວາມ	-9.79337
ການສ້າງ	-9.7936
▁ສະຫະພັນ	-9.79375
ໂອກາດ	-9.79444
▁ໄດ້ມີ	-9.79498
▁ຊຸດທີ	-9.7954
▁=	-9.79544
ກົມ	-9.79553
▁ຝຶກ	-9.7957
▁ໂດຍສະເພາະແມ່ນ	-9.7963
▁ຖະຫນົນເສດຖາທິລາ	-9.79749
ຫມາຍ	-9.7975
▁ເອີຣົບ	-9.79788
ກະສິກໍາ	-9.79852
▁ດ່ວນ	-9.79884
▁ເມືອງສີໂຄດຕະບອງ	-9.80009
ບິນ	-9.80044
ຂັ້ນຕອນ	-9.80104
▁6.	-9.80114
▁ອາເມຣິກາ	-9.80166
▁Spider	-9.80347
▁f	-9.80361
ແດ່	-9.80365
ການເຮັດວຽກ	-9.8037
ເລີ່ມຕົ້ນ	-9.80411
▁ຂອງຕົນ	-9.80444
ຄວາມເປັນສ່ວນຕົວ	-9.80462
ບ້ານເມືອງ	-9.80476
^	-9.80485
ໃບ	-9.80503
ຂະແຫນງ	-9.80535
▁ເບ	-9.80539
ຫນັກ	-9.80576
ແນວ	-9.80592
ຜິດ	-9.80598
ກອນ	-9.80614
▁ຮັບຮອງ	-9.80665
ຢຸດ	-9.80776
▁ການນໍາໃຊ້	-9.80835
▁ບົດບາດ	-9.80835
ຫຼາຍທີ່ສຸດ	-9.80925
org	-9.81041
ເຮືອບິນ	-9.81066
ທີ່ຢູ່	-9.81125
▁ທົບ	-9.81137
▁ຄະດີ	-9.81164
▁ສາຍການບິນ	-9.81168
▁ໃນລະຫວ່າງ	-9.81175
▁ເຂັ້ມ	-9.81294
ນາມ	-9.81296
▁ເຂື່ອນ	-9.81307
ສວນ	-9.81341
ເກັບ	-9.81343
ໂດຍກົງ	-9.81472
▁ນຸ	-9.8149
▁ເລິກ	-9.81531
ຖາມ	-9.81545
▁5.	-9.81559
▁ມັດ	-9.81589
ເຕັມ	-9.8161
▁ແຕ່ວ່າ	-9.81703
ບໍ່ແມ່ນ	-9.81742
ຊາຍແດນ	-9.81757
▁ເຫມາະ	-9.81778
ຊູ	-9.81838
▁ຣີ	-9.81841
▁II	-9.81957
▁ເທ	-9.82048
▁ຕໍາແຫນ່ງ	-9.82068
ຕອນ	-9.82122
▁ອິສລາມ	-9.82209
ແຕ່ລະ	-9.82234
ການຕະຫຼາດ	-9.82253
▁ເສບ	-9.82266
▁ຮ້ອນ	-9.82269
ເວັບໄຊ	-9.82302
▁ການຈັດ	-9.82339
▁fairy	-9.8236
▁ເຕີບ	-9.82449
ຣະ	-9.82537
▁2018,	-9.8279
ລົງທຶນ	-9.82791
ຢູ	-9.82812
▁ເປັນຕົ້ນມາ	-9.829
▁ເກດ	-9.82907
ເກມອອນໄລນ໌ຟຣີ	-9.8291
ໄພ	-9.82917
▁De	-9.82952
de	-9.8302
▁ພາລະບົດບາດ	-9.83047
▁ງ່າຍ	-9.83049
ລາຍລະອຽດ	-9.83112
▁ເຕີມ	-9.83246
▁ບົດຄວາມ	-9.83279
ສັກ	-9.83298
▁300	-9.83312
ທີ່ດິນ	-9.8332
ປົກກະຕິ	-9.83323
▁ສໍານັກຂ່າວ	-9.83328
▁ໂຣ	-9.83351
▁ຫນອງ	-9.83413
▁ປູຕິນ	-9.83476
▁ອໍາ	-9.83551
ບໍ່ສາມາດ	-9.83601
ຄໍາສັ່ງ	-9.8361
ໃຜ	-9.83639
▁ຄ້ານ	-9.83644
ຄອງ	-9.83646
▁ທໍາລາຍ	-9.83671
▁ແນ່	-9.83674
▁90	-9.83704
ບົດທີ່ກ່ຽວຂ້ອງ	-9.83747
ໂຊ	-9.8385
ພວມ	-9.83852
▁ການເຄື່ອນໄຫວ	-9.8386
ລໍາ	-9.83875
▁ຄານ	-9.83895
ງົບປະມານ	-9.83924
ຂໍ້ຕົກລົງ	-9.83975
ປ່າໄມ້	-9.83976
▁ກຽດ	-9.84067
▁ວິທະຍາໄລ	-9.84077
▁ສາທາລະນະລັດ	-9.84109
▁ແຫຼ່ງ	-9.84164
▁ພວກເຂົາເຈົ້າ	-9.84282
▁ການເງິນ	-9.84387
ອະ	-9.84389
ລິດ	-9.84395
▁ວິດີໂອ	-9.84429
le	-9.84462
▁ມ່ວນ	-9.84519
ຄວາມຕ້ອງການ	-9.84643
▁(1)	-9.84666
ລາງວັນ	-9.84677
▁ສະຫນັບສະຫນຸນ	-9.84698
▁ນອກຈາກນັ້ນ	-9.84739
ມີການ	-9.84746
ລັບ	-9.84746
ການສອນ	-9.84854
▁ແຜ່ນ	-9.84924
▁ປະຊາທິປະໄຕ	-9.85006
ຮອດ	-9.85177
ທ່າ	-9.85179
ແນະນໍາ	-9.85238
▁ວິທະຍຸ	-9.85359
ຂາດ	-9.85443
ມູນຄ່າ	-9.8557
▁ແນ່ນອນ	-9.85584
ຣິ	-9.85733
@	-9.85817
ຕ້ອນຮັບ	-9.85867
▁ເມັດ	-9.85872
ຈົ່ງ	-9.85939
▁spring	-9.8594
▁ສວຍ	-9.85975
ເອົາໃຈໃສ່	-9.86004
ພູ	-9.86035
ກໍລະນີ	-9.86054
▁ຫຼີ	-9.86087
ຕ້ານ	-9.86093
ກົດຫມາຍວ່າດ້ວຍ	-9.86141
Lao	-9.86151
ຂາ	-9.86204
▁32	-9.86228
▁ກຸງ	-9.86267
▁USD	-9.86288
▁ປະສົບ	-9.86297
ທີ່ບໍ່	-9.86474
ໂດ	-9.86488
▁ອັດຕະປື	-9.86506
ສຸດທ້າຍ	-9.86543
▁ທ້າ	-9.86556
ເຫັນວ່າ	-9.8659
ຜູ້ຊາຍ	-9.86592
ຂອງຕົນເອງ	-9.86598
▁ປູ	-9.866
▁ບໍ່ໄດ້	-9.86611
ເກີດຂຶ້ນ	-9.8667
ເລ	-9.86685
້ອງກັນຄວາມສະຫງົບ	-9.86739
▁]	-9.86784
ຕ່ໍາ	-9.8686
▁ມິ	-9.86896
▁ກວ້າງ	-9.86942
ສາດ	-9.87167
▁2016.	-9.87173
▁ປີຜ່ານມາ	-9.87248
▁ຕໍ່ການເລືອກຕັ້ງ	-9.8731
ເລືອດ	-9.87313
ແລ່ນ	-9.87423
▁Donald	-9.87429
▁ວໍ	-9.8749
▁pony	-9.87494
▁ຫນັງສືພິມ	-9.875
el	-9.87515
ຂອງບໍລິສັດ	-9.87539
▁ວາລະສານ	-9.87646
ພາສາລາວ	-9.8767
ຫຼາຍຢ່າງ	-9.87684
▁ມະຕິ	-9.87764
ທໍາລາຍ	-9.87769
▁surfers	-9.87779
▁ທາດ	-9.87786
▁ໄດ້ຖືກ	-9.87821
man	-9.87843
ປະເທດລາວ	-9.87883
▁ລົງວັນທີ	-9.87944
ແລກປ່ຽນ	-9.87966
▁ນົດ	-9.87971
▁ທຸລະ	-9.88032
▁ເລີ່	-9.88046
▁ດຶງ	-9.88061
▁ສິງກະໂປ	-9.88069
ແຕກ	-9.88109
▁ລ້າງ	-9.88136
ສົ່ງອອກ	-9.88174
▁ໄດ້ກ່າວວ່າ	-9.88214
▁ຊີເຣຍ	-9.88235
ໃນໂລກ	-9.88271
▁ອີຣັກ	-9.88298
ຂອງໂລກ	-9.88376
ຄອນ	-9.8838
▁ລຸ້ນ	-9.88382
ຊ່ອງ	-9.88437
▁ເຊື່ອມຕໍ່	-9.88471
▁ເດດ	-9.8848
ປ່ອຍ	-9.88489
▁ເບື້ອງ	-9.88533
▁ຮຽກ	-9.88609
▁ຜູ້ທີ່	-9.88684
▁ຫະກິດ	-9.88796
▁ຊ່ວງ	-9.88831
▁ອອກຈາກ	-9.88835
▁ການທົບທວນຄືນ	-9.88934
ອົງ	-9.89083
ເນື້ອຫາ	-9.89154
▁ໂອ້	-9.89154
ດໍາເນີນ	-9.8916
▁ໃນປັດຈຸບັນ	-9.892
ອີເມວ	-9.89212
ຂ່າວສານ	-9.89252
▁ໄມ	-9.89299
▁ວະ	-9.89312
▁ບວນ	-9.8933
▁Microsoft	-9.89354
▁ເບຍ	-9.89521
ໂນ	-9.89556
▁(4)	-9.89703
▁ນຸດ	-9.89731
▁ວໍຊິງຕັນ	-9.89859
▁ສະຫະພາບ	-9.89863
▁ລື	-9.89898
▁ວາຍ	-9.89904
▁ເນື່ອງຈາກ	-9.89931
▁ຈົດ	-9.89939
▁ເພີ້	-9.9001
ພິທີ	-9.9004
▁ເນື່ອງໃນໂອກາດ	-9.90047
▁ສິງ	-9.90064
▁ເດ	-9.9016
▁ໂຕນ	-9.90168
ສະຫນັບສະຫນຸນ	-9.90188
▁ຮອງລັດຖະມົນຕີ	-9.90271
▁2009	-9.90276
ers	-9.90342
ຈໍານວນຫນຶ່ງ	-9.90375
ແ	-9.9041
▁Quest	-9.90451
ທີ່ແທ້ຈິງ	-9.90459
▁ຕົວຢ່າງ	-9.90462
▁ປະເທດລາວ	-9.90463
re	-9.90535
▁ແນະ	-9.90539
ເນ	-9.90545
ເສຍຊີວິດ	-9.9055
ຕອບ	-9.9061
ເປັນຜູ້	-9.90671
ປຶກສາຫາລື	-9.90674
ຄົບຮອບ	-9.9068
ໄຟລ໌	-9.90752
ເຂົ້າໄປ	-9.90801
▁ຄັດ	-9.90854
ຍັງມີ	-9.90859
ຊະນະ	-9.90872
ເດີ	-9.90873
▁ກ່ອນຫນ້ານີ້	-9.90891
ກາຕູນ	-9.90944
▁v	-9.91053
ໄປຫາ	-9.91077
▁ທາຍ	-9.91156
ປະເທດຊາດ	-9.91184
▁Kerry	-9.91265
▁03	-9.91282
▁ສິ້ນ	-9.91438
▁ບົວ	-9.91453
ປະກອບສ່ວນສໍາຄັນ	-9.91466
▁ລິບ	-9.91487
▁ກັດ	-9.9152
▁list	-9.91716
ຫຼາຍໆ	-9.91753
ອາວຸດ	-9.91754
ກາຍເປັນ	-9.91832
▁ປະຊາຊົນລາວ	-9.91847
▁No	-9.91883
ອາກາດ	-9.91905
ມຽນມາ	-9.9195
ຄວາມຮູ້	-9.92013
▁ທຽບ	-9.92075
ຄາສິໂນ	-9.92089
ເຂົາເຈົ້າ	-9.92092
▁ຈະມີ	-9.9213
▁400	-9.9217
▁Makeover	-9.92243
ທຸກໆ	-9.92259
ຫມາກ	-9.92365
▁ແລ່ນ	-9.92426
ເຄີຍ	-9.92483
▁ຮອງຫົວຫນ້າ	-9.92517
ການນໍາ	-9.92565
▁ຖອນ	-9.92604
▁ເທີກີ	-9.92606
ຕົ້ນຕໍ	-9.92659
▁ສົດ	-9.92736
▁ອີກເທື່ອນຶ່ງ	-9.92756
ຮັບປະກັນ	-9.92791
ເຊີນ	-9.9283
ອາຈານ	-9.92908
▁ນິວຢອກ	-9.92914
▁Co	-9.93113
▁ກົດຫມາຍວ່າດ້ວຍ	-9.93132
ຜົນປະໂຫຍດ	-9.93209
ກວດສອບ	-9.93275
▁ການເມືອງ	-9.93314
ສະຫວັນ	-9.93322
▁ຮ້ອຍ	-9.93339
▁ຫວານ	-9.93342
ແນ່ນອນ	-9.9336
▁ເຮ	-9.93376
ການອອກແບບ	-9.93392
▁ເລຂາທິການ	-9.93425
ໃຊ້ເວລາ	-9.93473
ຄວາມທຸກຍາກ	-9.93508
▁ເມື່ອວັນທີ	-9.93526
ນອກ	-9.93628
▁ເວນ	-9.93633
▁ໂຍ	-9.93648
ຊັບພະຍາກອນ	-9.93661
ucket	-9.93835
▁ອາດຈະ	-9.93873
0	-9.9391
▁ຕະການ	-9.93929
▁us	-9.93958
ມາດ	-9.93987
▁ເຫຼົ່າ	-9.94007
ນໍາກັນ	-9.94011
▁ກ່ຽວຂ້ອງ	-9.94133
ຍະ	-9.94184
ເຄື່ອນໄຫວ	-9.94198
▁ອີງຕາມ	-9.94255
▁ນັກສຶກສາ	-9.94256
ເບີ	-9.9426
ອົງການຈັດຕັ້ງ	-9.94295
▁ປິ່ນປົວ	-9.94296
61	-9.94343
▁ການໂຈມຕີ	-9.94352
▁ອິນໂດເນເຊຍ	-9.94373
▁ສາສະຫນາ	-9.9444
▁ສະຫວັນ	-9.94443
▁ມິດຕະພາບ	-9.94451
▁ກ່ຽວກັບການ	-9.94518
▁Bitcoin	-9.94652
ສື່ມວນຊົນ	-9.94729
ພະແນກ	-9.94745
▁ມິນ	-9.94771
ເຂົ້າໃຈ	-9.94782
ຂອງຫວຽດນາມ	-9.94852
▁ຜູ້ຕາງຫນ້າ	-9.94892
ໃນເວລາທີ່	-9.94947
ສັງ	-9.94948
ຢ່າງຕໍ່ເນື່ອງ	-9.95001
▁ລະອຽດ	-9.95028
ຢ້ຽມຢາມ	-9.95129
▁ຄາດວ່າ	-9.9516
ພໍ່	-9.95163
▁ຮ	-9.95203
ຕື່ມອີກ	-9.95239
▁ກະບົດ	-9.95333
▁ປະຫວັດສາດ	-9.95353
▁ປູກ	-9.9538
▁ເຫມີ	-9.95477
ກໍ່ໄດ້	-9.95519
ຂະຫຍາຍ	-9.95591
ພາກພື້ນ	-9.95599
I	-9.95682
▁ໄດ້ຮັບການ	-9.95706
se	-9.95792
▁ແຫລ	-9.95798
ຄໍາວ່າ	-9.95799
ຫນ້ອຍ	-9.95829
▁ໂຮງງານ	-9.95857
ຟ້າ	-9.95978
ພາກັນ	-9.95981
▁ຂຽນເມື່ອ	-9.95988
▁ບູ	-9.96022
▁01	-9.96061
▁ຂົນສົ່ງ	-9.96066
▁ພ້ອມດ້ວຍຄະນະ	-9.96079
ເພີ່ມທະວີ	-9.96097
▁ເຄລຍ	-9.96212
ລັດເຊຍ	-9.9627
ເປັນເວລາ	-9.96305
ສະຫນອງ	-9.9634
▁Clinton	-9.96421
▁Twitter	-9.96471
ຄັນ	-9.96477
▁ຂະນະທີ່	-9.96513
▁avi	-9.96582
ເຊື່ອມຕໍ່	-9.96582
ເສັ້ນ	-9.96616
▁ຍັງໄດ້	-9.96698
ດໍາເນີນການ	-9.96713
ຫຼາຍຄົນ	-9.9675
▁ຫັດ	-9.96794
ທ່ານປະທານາທິບໍດີ	-9.96843
0,	-9.96875
ຈອງປີ້	-9.9689
ຄິດວ່າ	-9.96949
ທີ່ຂຶ້ນຕົ້ນດ້ວຽ	-9.96968
ion	-9.96996
▁ແຍ້	-9.9708
▁ກໍາປູ	-9.97111
▁ເຢ	-9.97122
ຂອງລັດ	-9.97126
▁ເຂົາເຈົ້າ	-9.97149
▁ໂຫຍ	-9.9722
▁Top	-9.97295
ພວກເຂົາເຈົ້າ	-9.97403
▁ຕິດຕໍ່	-9.97447
ແລະການ	-9.97559
▁ຜັກ	-9.9764
ໄດ້ຮັບຜົນກະທົບ	-9.97712
ພະຍາດ	-9.97716
▁ຍ້າຍ	-9.97785
ໂຮງແຮມ	-9.97813
▁ກຸມ	-9.97949
▁ຫນັງ	-9.98053
ເພິ່ນ	-9.98065
▁ຊານ	-9.9807
▁Web	-9.98096
obilet	-9.98147
ານ	-9.98158
▁ບຸກຄົນ	-9.98201
ຫົວຫນ້າ	-9.98243
ຮອງ	-9.98476
▁ອັນດັບ	-9.98526
ເວັບ	-9.98542
ນ້ອງ	-9.98657
at	-9.98756
ລະເບີດ	-9.98784
▁ສປປລາວ	-9.9879
id	-9.98817
ຄົ້ນຫາ	-9.98838
▁ພິເສດ	-9.98896
Z	-9.98957
▁ອງ	-9.98969
co	-9.99096
▁ສໍາລັບທ່ານໃດ	-9.99111
ຣັດເຊຍ	-9.99168
da	-9.99282
ວິທະຍາໄລ	-9.99342
ຮອບ	-9.99348
▁ເອີ	-9.99363
▁ເປັນຫຍັງ	-9.99475
▁Al	-9.99498
▁ບົດຮຽນ	-9.99509
ປະກອບມີ	-9.99523
▁ດູດ	-9.99553
ມື້ນີ້	-9.9958
▁ສີ່	-9.99672
ກວດ	-9.99754
▁ມາເລເຊຍ	-9.99772
ແຂງ	-9.99824
ຄັ້ງທໍາອິດ	-9.99853
▁Tags	-9.99861
ຊົງ	-9.99913
▁ໄດ້ກ່າວ	-9.99996
ຄົມ	-9.99997
ລະຫັດ	-10.0001
▁ສະຫມັກ	-10.0005
ຫນັງສືພິມວຽງຈັນ	-10.0008
ອິນເດຍ	-10.0009
ຕົວຢ່າງ	-10.0015
▁Dress	-10.0016
▁ຟ້ອງ	-10.0023
▁[1	-10.0024
▁Z	-10.0024
ຕໍ່ຕ້ານ	-10.0025
ເພັດ	-10.0025
▁ທິບໍດີ	-10.0026
ພື້ນຖານໂຄງລ່າງ	-10.0028
▁ກະກຽມ	-10.0029
ມ່ວນ	-10.0038
ຕິດຕັ້ງ	-10.0041
ໄຊຊະນະ	-10.0045
-1	-10.0048
▁ຄໍາສັ່ງ	-10.0048
ບັນທຶກ	-10.0051
▁ຫຼວງພະບາງ	-10.0058
ຮັບຜິດຊອບ	-10.0062
▁ແຈ້ງການ	-10.0062
na	-10.0062
ຂວາ	-10.0064
▁ເຮັດວຽກ	-10.007
▁ພົນລະ	-10.0073
▁ເຄື່ອງມື	-10.0077
to	-10.0079
▁ພົມວິຫານ	-10.0088
ຮ່າງກາຍ	-10.01
ປະຕູ	-10.0109
▁ຈຸດປະສົງ	-10.011
ສິນ	-10.0116
▁ການຄຸ້ມຄອງ	-10.0117
ໄລ	-10.0118
▁ຄຸກ	-10.0118
▁Kissing	-10.0121
ການຢ້ຽມຢາມ	-10.0125
ສຸຂະພາບ	-10.0127
ia	-10.0128
▁ເລຂາ	-10.0129
ຂອງຈີນ	-10.0146
▁ຂຽນໂດຍ	-10.0148
ເຕັກນິກ	-10.0148
▁ກະທໍາ	-10.0153
ຮູ້ຈັກ	-10.0155
ເມ	-10.0155
▁San	-10.0156
ທ້າວ	-10.0159
▁ອ້າຍ	-10.016
▁ຍີ່	-10.0161
▁ເທົ່ານັ້ນ	-10.0163
▁38	-10.0167
▁ປະຕິເສດ	-10.0173
ລາຄາຖືກຈາກ	-10.0179
▁ສະຫງົບ	-10.018
▁ພາສີ	-10.018
▁ນັ່ງ	-10.0182
ໃນເວລາ	-10.0186
▁ປະກັນ	-10.0192
ສະໄລດ໌	-10.0201
▁2015.	-10.0207
▁ນອກຈາກນີ້	-10.0207
ທີ່ເຫມາະສົມ	-10.0207
▁ຕາງຫນ້າ	-10.0208
▁ສະບາຍດີ	-10.0209
▁ເກົາຫຼີເຫນືອ	-10.0223
ຕັນ	-10.0225
▁ແອບ	-10.0226
▁ໃນເຂດ	-10.0226
▁ທີ່ຕັ້ງ	-10.0231
▁ການສະຫຼຸບ	-10.0233
ຂ່າວສານບ້ານເມືອງ	-10.0238
▁ໂນ້ຍ	-10.0247
ບັນນາທິການໃຫຍ່	-10.0253
ສະເຫມີ	-10.0253
▁ລ້ານກີບ	-10.026
▁ສິບ	-10.0264
ເກີນ	-10.0265
ລາຍການສົດ	-10.0281
▁ແລະອື່ນໆ	-10.0285
▁ເຮັງ	-10.0288
▁ດາວໂຫລດ	-10.0296
ໂຮງຫມໍ	-10.0303
ຫວຽດ	-10.0307
ແຫ່ງນີ້	-10.0311
▁ຫລັກ	-10.0315
▁ຖ່າຍ	-10.032
ທ່ານນາງ	-10.0323
▁ສະຖານທູດ	-10.0325
▁ນອກນັ້ນ	-10.0334
ອັດຕະໂນມັດ	-10.0342
ຮ່າງ	-10.0348
ດາວ	-10.0353
▁Ninja	-10.0368
ທາງການ	-10.0371
▁ນໍາໃຊ້	-10.0376
▁ເອົາໃຈໃສ່	-10.0379
ຕີນ	-10.0382
▁ທີມງານ	-10.0393
ຜົນງານ	-10.0396
ic	-10.0397
ang	-10.0408
▁ລັກສະນະ	-10.0408
ກິດ	-10.0411
ອໍານາດ	-10.0414
ອອກໄປ	-10.0418
▁ຂະບວນການ	-10.0418
▁ກ່ວາ	-10.042
▁monsters	-10.0423
ຊົນເຜົ່າ	-10.0428
ດັງ	-10.0431
▁ເດັ່ນ	-10.0432
ຂາວ	-10.0432
▁ຫນາ	-10.0433
▁Turn	-10.0434
▁ອົງການສືບລັບ	-10.0434
ສິດທິມະນຸດ	-10.0447
▁ບ້ານຊຽງຍືນ	-10.0452
ຂອງເຮົາ	-10.0455
ເຢັນ	-10.0457
ຮັບຮອງ	-10.0463
▁ອອກແບບ	-10.0466
▁ເພັດ	-10.0469
ການໂຄສະນາ	-10.0469
ta	-10.0471
ປົກປັກຮັກສາ	-10.0472
▁ພາຍຫລັງ	-10.0485
▁02	-10.0485
ຂັ້ນສູງ	-10.0487
ຈ່າຍ	-10.0489
໊	-10.049
▁ຖືວ່າ	-10.0501
▁ຫ່ວງ	-10.0505
ດັ່ງກ່າວນີ້	-10.0507
ຮູບເງົາ	-10.0508
▁ຂອງພັກ	-10.0511
▁ກ້ອນ	-10.0513
ຮ້ອນ	-10.0517
▁Comments	-10.0554
ຢາງ	-10.0555
ໄດ້ມີ	-10.0555
ແຂ່ງຂັນ	-10.0559
ປູກ	-10.0559
us	-10.056
ແສງ	-10.0571
ລອງ	-10.0571
ໃນລາວ	-10.0577
▁ປົວ	-10.0582
▁ນິສຖານ	-10.0589
ພິມ	-10.059
▁ມາກຣົງ	-10.0595
ຈາກການ	-10.0601
▁ແມ່ນຄໍາ	-10.0607
ກຽມ	-10.0616
▁ປະເທດໄທ	-10.0618
ມືຖື	-10.0625
ກະຊວງຖະແຫຼງຂ່າວ	-10.0628
>	-10.0632
ພຣະອົງ	-10.0638
ຫີນ	-10.0644
ຈິງ	-10.0645
ໃຫ້ທ່ານ	-10.0653
ຂໍອານຸຍາດ	-10.0657
▁Monster	-10.0657
▁ງການ	-10.0663
ສໍານັກງານ	-10.0664
ry	-10.0678
▁ມະຫາຊົນ	-10.0678
ຄົບ	-10.0687
ຍ່າງ	-10.0687
▁ແບ່ງປັນ	-10.0688
▁ໃນການຊ່ວຍເຫຼືອ	-10.0703
ຫນຸ່ມ	-10.0704
▁ສໍາພາດ	-10.0709
ຊຸກຍູ້	-10.071
ຂອງຕົ້ນສະບັບ	-10.071
▁ອັງ	-10.0712
▁re	-10.0712
ໃຫ້ຮູ້ວ່າ	-10.0713
▁ເຟ	-10.0717
▁ສົ່ງເສີມ	-10.0717
▁ຖ້າຫາກວ່າ	-10.0717
."	-10.0719
▁ສືບສວນ	-10.0719
▁ໂດລາ	-10.0721
▁ຊຽງຂວາງ	-10.0722
ໂທດ	-10.0725
ອະດີດ	-10.0726
▁tables	-10.0726
▁ດວງ	-10.0731
ຢ່າງຫນ້ອຍ	-10.0736
▁ຫີນ	-10.0737
ຕ້ອງໄດ້	-10.074
13	-10.074
▁ຂົວ	-10.0743
ພາສີ	-10.0745
ສາສະຫນາ	-10.0746
▁ບ່ອນທີ່	-10.0748
▁ຊີບ	-10.0749
ສາຂາ	-10.0754
▁ຕິດຕາມທາງ	-10.0756
▁ຜັນ	-10.0757
ການຝຶກອົບຮົມ	-10.0759
▁ໂທລະສັບມືຖື	-10.076
ຄວາມຮັບຜິດຊອບ	-10.0761
▁ຈໍາປາສັກ	-10.0768
ຖືວ່າ	-10.0769
▁ບັບ	-10.0774
ສົບ	-10.0777
▁ທ່ານປະທານປະເທດ	-10.0778
▁ລິຂະສິດ	-10.0778
ໂຮງງານ	-10.0779
Man	-10.0782
j	-10.0785
▁ໄລ່	-10.0786
ໂທລະພາບ	-10.0792
ທາງທ້ອງຖະຫນົນ	-10.0798
ບັນລຸ	-10.0799
▁ອັຟກາ	-10.0803
▁Post	-10.0809
ເອີ້ນ	-10.0812
ຂໍ້ມູນທຸກຢ່າງ	-10.0814
▁ນາຍົກ	-10.0815
▁ວຽກງານກູ້ໄພ	-10.0819
ຕະຫລາດ	-10.082
ຂອງເນື້ອຫາຕ່າງໆ	-10.0831
▁Stein	-10.0831
ລັກສະນະ	-10.0835
ຂອບໃຈແກ່	-10.0835
ຄົນອື່ນ	-10.084
ra	-10.084
▁ປານ	-10.0841
▁ນຸ່ງ	-10.0843
ຫລາຍກວ່າ	-10.0845
ບໍ່ຜິດຕໍ່ກົດຫມາຍ	-10.0848
▁ພຽງແຕ່ທ່ານແຈ້ງ	-10.0848
ເອົາໄປນໍາໃຊ້ໃນ	-10.0848
ຄະນະຜູ້ແທນ	-10.0849
▁ສາມາດສົ່ງຂໍ້ມູນ	-10.0849
▁ຜູ່ປະສົບໄພ	-10.0849
ທາງທີ່ເປັນປະໂຫຍດ	-10.085
ເກົາຫຼີເຫນືອ	-10.0851
▁55	-10.0855
▁ເຫດສຸກເສີນ	-10.0859
ທີ່ຕ້ອງການລົງ	-10.0859
ຂອງຂ້ອຍ	-10.086
▁ຫມາ	-10.0868
▁ຂະແຫນງການ	-10.0868
່ນສາມາດ	-10.0869
▁ຄ້າຍ	-10.0877
▁ທີ່ເປັນ	-10.088
ສະມາຄົມ	-10.088
▁ໃນເວບໄຊ	-10.0883
▁VIII	-10.0887
ກິ	-10.0894
▁ຊາບ	-10.0896
▁ວັງ	-10.0898
ພຣະເຈົ້າ	-10.0904
▁ຕັ້ງຫນ້າ	-10.0905
▁ຕໍ່ໄປ	-10.0913
▁Cutie	-10.0919
ລາຍຮັບ	-10.0919
ທັນທີ	-10.0932
ແບ່ງປັນ	-10.0945
▁ຫນາວ	-10.0947
▁ຜ	-10.0952
▁Street	-10.0954
▁ເຂົ້າໃນ	-10.0959
ອາຊີບ	-10.0966
ຄວາມສາມາດ	-10.0973
▁ໂຮງຫມໍ	-10.0978
ຄໍ	-10.0986
ຫນ	-10.0988
ຊ້າຍ	-10.0998
▁33	-10.1
ຕັດໃຫມ່ຫນອງບຶກ	-10.1007
▁ບ້ານຫນອງບຶກ	-10.1008
ແຫຼ່ງ	-10.1008
▁ແພດ	-10.1011
໑	-10.1015
ອ່ອນ	-10.1022
ສັ້ນ	-10.1024
ສະແດງໃຫ້ເຫັນ	-10.1025
▁ໃນວັນ	-10.1025
ນິຍົມ	-10.1028
ຈະເປັນ	-10.1029
ທີ່ສວຍງາມ	-10.104
▁ສາລະວັນ	-10.104
ການປັບປຸງ	-10.1041
▁ສູດ	-10.1051
11	-10.1056
▁42	-10.1057
ຜົນສໍາເລັດ	-10.1061
▁ຮ່ວມກັບ	-10.1064
ສາທາລະນະ	-10.1067
ສີ່	-10.1069
ຫະ	-10.1075
໋	-10.108
▁ເລືອດ	-10.1088
ກ້ອງ	-10.1089
▁ທົ່ວປະເທດ	-10.1096
ສິດທິ	-10.1096
▁ຮອງຜູ້ອໍານວຍການ	-10.1099
ຊຸມຊົນ	-10.1102
▁08	-10.1103
▁ໄນ	-10.1104
▁ທຽມ	-10.1109
ລັດຖະກອນ	-10.1118
▁09	-10.1119
ອອກແບບ	-10.1121
ທີ່ບໍ່ມີ	-10.1129
ຂອງທັງສອງ	-10.113
▁ເລີກ	-10.113
▁is	-10.113
▁0,	-10.1145
▁ອັກ	-10.1146
▁ແຂວງສາລະວັນ	-10.1146
ທີມງານ	-10.1148
▁ສຸມ	-10.1154
—	-10.1155
▁ຮູ້ສຶກ	-10.116
ມູນ	-10.1162
▁ລິ້ງຄ໌	-10.1165
ທີ່ໃຊ້ເວລາ	-10.1167
Frankie	-10.117
▁ບໍ່ແມ່ນ	-10.1172
▁ແລກ	-10.1175
ຊະ	-10.1182
▁2008	-10.1194
ແທນ	-10.1196
▁ຜ່ອນ	-10.1197
▁ມັງ	-10.1205
▁ວິກ	-10.1206
ທີ່ຖືກຕ້ອງ	-10.1207
▁ໄຊຊະນະ	-10.1209
▁ເງື່ອນໄຂ	-10.1209
ໃນອະນາຄົດ	-10.1212
▁ກາຍເປັນ	-10.1212
▁ໃນເວລາທີ່	-10.1214
ິ	-10.1216
ຂ້າມ	-10.1236
▁ຕະຫຼອດ	-10.1246
▁ຊຸກ	-10.1247
ພົບເຫັນ	-10.1249
ຂົນສົ່ງ	-10.1249
ເຕີ	-10.1251
ເທົ່າ	-10.1255
▁ຕ້ອນ	-10.126
▁ຫລາຍໆ	-10.1267
ຫຼັກສູດ	-10.1268
▁ພືດ	-10.127
ໂມ	-10.127
ໃນຂະນະທີ່	-10.1279
▁7.	-10.1283
▁ຮອງປະທານ	-10.1287
ພື້ນ	-10.1288
▁ອະນຸຍາດ	-10.1296
ກໍຄື	-10.131
ການຮຽນ	-10.132
ປັບ	-10.132
▁ຖືກຕ້ອງ	-10.1323
▁ແຫ່ງຊາດ	-10.1326
ວິຊາການ	-10.1326
ຫນ້າຈໍ	-10.1334
▁ອິນເດຍ	-10.1336
▁ພາຍໃຕ້	-10.1339
▁ຫຍາຍ	-10.134
54	-10.1361
▁IT	-10.1361
▁ເກົາ	-10.1361
▁ສະຫນາມ	-10.1363
ແບບນີ້	-10.1365
18	-10.1369
ແກ້	-10.1378
ຈິດ	-10.1379
ຍາກ	-10.1385
ka	-10.1393
▁ຢ່າງໃດກໍຕາມ	-10.1406
▁ແຂວງສະຫວັນນະເຂດ	-10.1407
▁ພະຍົບ	-10.1409
▁ໂຫຍດ	-10.1411
ຂີ້ເຫຍື້ອ	-10.1411
▁ຫໍ	-10.1412
▁ສະໄຫມທີ	-10.1414
ເດ	-10.1425
ປ່ຽນແປງ	-10.1429
▁ຈາຍ	-10.1431
▁ສະເພາະ	-10.1435
ເຂົ້າໃນ	-10.1437
ຂັບ	-10.144
▁ແຂວງອຸດົມໄຊ	-10.1443
ຢາເສບຕິດ	-10.1445
ປັດຈຸບັນ	-10.1448
12	-10.1448
▁ແ	-10.1452
ຫນື່ງ	-10.1454
▁ກວາງ	-10.1459
ນຍ	-10.1459
▁ປິ່ນ	-10.1469
▁ພັນທະ	-10.1473
▁ທຸ	-10.1481
▁ສໍາເລັດ	-10.1481
ແຜ່ນ	-10.1482
ເອີ້ນວ່າ	-10.1485
▁ເວັບໄຊ	-10.1489
▁Dog	-10.151
▁ໃນເມືອງ	-10.1513
▁ປັ່ນ	-10.1532
ສະໄຫມ	-10.1532
▁ແອນ	-10.1533
▁Kim	-10.1534
້ງ	-10.1536
ວັນສ້າງຕັ້ງ	-10.1538
▁Naruto	-10.1539
ຄວາມເຂົ້າໃຈ	-10.1541
ຄວາມພະຍາຍາມ	-10.1543
ຄົນທີ່	-10.1552
ທີ່ຕ້ອງການ	-10.1552
▁໒	-10.1559
▁ກໍ່ໄດ້	-10.156
▁07	-10.1561
ຫລັກ	-10.1563
ໃດຫນຶ່ງ	-10.1575
ຊີ້ນໍາ	-10.1577
▁ໂຮ່ຈີມິນ	-10.1578
ນວນ	-10.1582
ພໍ	-10.1583
▁ຂວາງ	-10.1587
▁ເຫລົ່າ	-10.1588
▁ການຈັດຕັ້ງ	-10.1593
ດ່ວນ	-10.1594
▁ແຜ່ນດິນ	-10.1595
▁ໃນເວລາ	-10.1596
ເລືອກເອົາ	-10.1607
▁ເຫຼືອງ	-10.161
▁ຊວນ	-10.162
▁63	-10.1621
▁ສິ່ງທີ່	-10.1621
▁ວຸດ	-10.1627
ນາທີ	-10.1628
ໃສ	-10.1629
▁ດໍາລັດ	-10.1634
▁ຮຽກຮ້ອງໃຫ້	-10.1646
ສູດ	-10.1649
▁ຊອກຫາ	-10.1651
▁ພຊສ	-10.1652
ະໄຫມສາມັນເທື່ອທີ	-10.1656
▁ຖານະ	-10.1656
▁ຫ້າ	-10.166
ປະຈຸບັນ	-10.1661
▁ຍຸດທະສາດ	-10.1663
▁150	-10.1669
▁ໂທລະພາບ	-10.1685
ຢ່າ	-10.1689
ຮ້າຍ	-10.169
ຜູ່	-10.1693
ອັດຕາ	-10.17
ກີ	-10.17
▁ຄໍາມ່ວນ	-10.1705
▁Rapunzel	-10.171
▁ລີມ	-10.1726
ຫນັງສື	-10.173
ມາດຕະການ	-10.1732
ທີ່ໃຊ້	-10.1751
ນາຍ	-10.1754
▁ປີກ່ອນ	-10.1755
ສືບ	-10.1759
▁ນີ້ວ່າ	-10.176
▁b	-10.1765
ບໍລິເວນ	-10.1769
▁ແຂກ	-10.1771
▁ໃນນະຄອນຫຼວງ	-10.1771
▁Koh	-10.1774
▁kids	-10.1787
ທົດລອງ	-10.1795
ຮ້ອງ	-10.1797
ໂຄ	-10.1799
▁ການເລືອກຕັ້ງ	-10.1806
ປະຕິບັດຕາມ	-10.1806
ການສະຫນັບສະຫນູນ	-10.1806
▁Papa	-10.1808
ສະພາບການ	-10.181
ມົນ	-10.1815
▁ມ້າ	-10.1819
ro	-10.1819
ດ້ານເສດຖະກິດ	-10.1821
ມານ	-10.1824
▁ອ່ອນ	-10.1824
▁2017,	-10.1826
▁ເກມແຂ່ງລົດ	-10.1826
▁ປຸ່ນ	-10.1832
ພັດທະນາແບບຍືນຍົງ	-10.1833
ແນວຄິດ	-10.1833
ບີ	-10.1837
▁Mario	-10.1845
ລາຄາຖືກ	-10.1849
▁ຫນີ້	-10.1856
ສິງກະໂປ	-10.1857
ເຂົ້າສູ່	-10.1862
▁Pie	-10.1862
▁Ho	-10.1863
▁ຟຣິກາ	-10.1865
ຈະໄດ້	-10.1869
▁ກະຊວງສຶກສາທິການ	-10.187
▁37	-10.1871
ຮັບໃຊ້	-10.1871
▁ມູນຄ່າ	-10.1871
ສາຍພົວພັນ	-10.1873
ຂະຫຍາຍຕົວ	-10.1876
ຫວັດດີການສັງຄົມ	-10.188
▁ມາດຕະຖານ	-10.1883
ຫຼາຍກ່ວາ	-10.1884
▁ເງົາ	-10.1891
▁English	-10.1893
MB	-10.1895
▁ໂດຍການ	-10.1899
▁ສະເຫຼີມສະຫຼອງ	-10.1901
▁ຂອງຣັດເຊຍ	-10.1903
▁Equestria	-10.1903
&	-10.1904
▁05	-10.1911
ສົດ	-10.1914
ຮູ້ວ່າ	-10.1916
▁ຕອນເຊົ້າວັນທີ	-10.192
ຜ້າ	-10.192
▁ໂຣກ	-10.1921
▁ອາການ	-10.1922
▁Zombies	-10.1923
▁ຫລຸດ	-10.1923
▁ຊ້າງ	-10.1924
▁ບົນ	-10.1926
ຜູ້ຄົນ	-10.1928
ໄປແລ້ວ	-10.1941
▁app	-10.1947
ນໍາ້	-10.1948
▁ຫົວຂໍ້	-10.1952
▁ໂຮງແຮມ	-10.1953
▁dog	-10.1959
ວິຊາ	-10.196
ສິ	-10.196
▁Pro	-10.1961
▁ແລງ	-10.1962
ຈະເຮັດໃຫ້	-10.1966
▁eat	-10.1966
▁ແຂວງຫຼວງພະບາງ	-10.1967
▁ຍຸຕິ	-10.1969
ຕ່າງປະເທດລາຍງານ	-10.197
ຫ້າ	-10.1974
ຖອນ	-10.1977
ຄະນະບໍລິຫານງານ	-10.1978
▁ພີ	-10.1979
ວັດຖຸ	-10.1979
▁Spongebob	-10.1981
ຂອງປີ	-10.1981
ປາຍ	-10.1984
▁ຫລັງຈາກ	-10.1986
▁ການກໍ່ສ້າງ	-10.1992
ດຣ	-10.1992
ນະຄອນຫລວງວຽງຈັນ	-10.1996
ທາດ	-10.1998
ທີ່ຍິ່ງໃຫຍ່	-10.2003
ຊັບສິນ	-10.2009
ຊົ່ວຄາວ	-10.2011
▁ໂຊກ	-10.2014
▁ຫນັບ	-10.2016
▁ຮົບ	-10.2031
ການເຈລະຈາ	-10.2031
ອັດ	-10.2033
ຜັກ	-10.2036
▁ຖ້າທ່ານ	-10.2038
ເວ	-10.2038
▁Sniper	-10.204
ເດັກນ້ອຍຊາຍ	-10.2047
ຄົນລາວ	-10.2049
